{
  "54819424327": {
    "name": "Iñaki Igartua Loidi",
    "birthDate": "1990",
    "birthPlace": "Oñati",
    "text": [
      {
        "title": "NIRE BIGARREN BIZITTAN 4 URTE BETE BERRI DITUT",
        "content": "Ekainaren 12 batean gaixotu nintzen, 2020 urtean. Beraz, orain egun batzuk, aurreko astean, 4 urte bete nituen. Suertea daukagu hil garenok, bi ospakizun daukagu eta. Bat, gure amarengandik jaio ginenekoa. Eta bestea berriz bizitzen hasi ginenekoa. Hortik aurrera konturatzen zara bizitza zer den. Hori jakin barik ez da apreziatzen.\nNire kasua bastante arraroa da. Egun batetik bestera pasatu zait. Lanean nenbilen, normal, eta gaixotu egin nintzen. Etorri nintzen etxera goizetik lan eginda eta oso nekatuta nengoen; ohera fan nintzen bazkaldu barik. Esnatu nintzen, eta gorputzaldi txarra neukan, nekatuta. Hartu nuen tenperatura, eta sukarrarekin nengoen. 38-39 neukan. 2020 urtean izan zen, COVID garaian, eta lanean bageneukan protokolo bat norbait gaixotuz gero taldeko inor ez kutsatzeko.\nFan nintzenean medikuarengana, ikusi zuen eztarria haundi-haundi eginda neukala, anginen estilora. Begiratu zidan, ez zuen ezer aurkitu, baina analitikak egiteko agindu zidan. Fan nintzen, analitikak egin, medikuak emaitzak ikusi eta deitu zidan esanez gauza arraroak irten zirela analitikan, eta gura zuela hobeto sakondu. Baietz, ba, nik. Gero eta okerrago nengoen, baina. Hurrengo egunean berriro deitu zidan medikuak, eta esan zidan, fan ospitalera, hiltzen zabiltza.\nNeure burua orduan deskonektatu egin zen. Astebetean ez daukat errekuerdorik. Eta ez hori bakarrik, aste horretan, gero kontatuta gurasoek, ama etorri zen eta isolatuta nengoen, ez neukan defentsarik gorputzean. Zero defentsa. Deskuidatu orduko, infekzioa izateko arriskua zegoen, eta horrek ondorio latzak zekartzan. Zer euki nuen? Sepsi bat, odolaren infekzioa. Gorputza defentsa barik geratu zen, eta kolapsatzen zebilen. Hutsegite multifuntzional bat euki nuen, oso ondorio txarrekin. Gau batetik bestera gorputzak erreakzionatu egin zuen baina. Ondo jarri nintzen, eta etxera. Etxera tratamendu batekin, antibiotiko batekin, eta hola."
      },
      {
        "title": "NI KONTZIENTE NINTZEN HIL EGIN BEHAR NINTZELA",
        "text": "Lehenengo sustoa antibiotikoarekin pasatu zen. Antibiotikoa bukatu zen, eta gorputza hasi zen berriro ere gaizki jartzen. Ospitalera fan ginen Arrasatera, eta handik Gasteizera UCI mobil batean. Berriro analisiak-eta egin, antibiotikoak emun, eta etxera. Antibiotiko hori bukatu orduko, sukarrarekin hasi nintzen berriro ere. Banekien zer zegoen, baina medikuek-eta ondo ikusi ninduten, eta gorputza berriz ere behera. Gerora jakin nuen amari esan ziotela, esan agur ze ez dakigu zer gertatu behar den. Hau badoa. Oraingoan ez du irten behar. Kitto. Berriro ere ingreso bat euki nuen. Pobredemí egunean ingresatuta egon nintzen. Aurreko ingresoan baino okerrago nengoen gorputzaren defentsa aldetik, baina buruz kontziente nintzen. Aurrekoan ez nintzen kontziente. Kontziente nintzen hil egin behar nintzela. Gorputzak ez zuen erantzuten."
      },
      {
        "title": "HIL BEHAR BANAIZ, POZIK HILKO NAIZ",
        "text": "Abuztuaren 11 batean hasi nintzen kalentura eukitzen, eta 12an esan nuen, goazen ospitalera, baina han geratuko naiz, ez naiz etxera etorriko ja, ze uste dut nire gorputza lehen baino okerrago dagoela. Gorputza neukan askoz okerrago, baina mentalki oso ondo. Ospitalera bueltatu nintzen pozik hiltzera, kontziente izanda. Betiko ni naiz. Hil behar banaiz, pozik hilko naiz. Iritsi eta medikuak esan zidan, ez dut sekula ikusi pertsona bat holako ondo, holako ondo buruz eta gorputza holako gaizki daukana. Defentsak oso baju nituen: 0,01 defentsa nituen eta bizitzeko 1.500 behar dira. Pentsatu zelan nengoen. Mentalki zen benga, aurrera egin behar dugu! Hiltzen banaiz ez da ezer pasatzen. Bizi izan dut bizi beharrekoa. Eta astebetera gorputza hobeto neukan, infekzioa desagertu egin zen, defentsek gora egin zuten, eta etxera bidali ninduten, mentalki ederto nengoelako. Nire esperientzia, heriotzarekin izan dudan harremana hola laburtzen da."
      },
      {
        "title": "SEPTISEMIAK GURPIL AULKIAN BIZITZEA ERREGALATU DIT",
        "text": "Hiru sepsi euki nuen, eta izatez esan liteke suerte haundia euki dudala jakinda sepsiak zer ekartzen duen. Hiru lagunetik bat bakarrik bizi izaten da septizemia pasatuta. Septizemia hilgarria da, oso hilgarria. Inork ez daki zein den bere kausa, baina behin sartzen denean ondorioak oso latzak izaten dira. Niri, adibidez, gurpil aulkian bizitzea erregalatu dit. Erregalatu esaten dut, ez nukeelako bizi beharko. Heriotzak hori erakusten dizu azkenean, dauzkazun gauza denak bizi behar direla topera. Beste asko hankak eta besoak moztuta bizi dira. Arazo larriekin ohean bizi den jende asko dago. Gorputzean huts multiorganiko horiek arazoak eragiten dituzte."
      },
      {
        "title": "HAINBESTE ERRUBERA, HAINBESTE ERRUBERA… AZKENEAN ERRUBERA GAINEAN BIZITZEA TOKATU ZAIT",
        "text": "Ni beti izan naiz errubera zalea. Beti gustatu zait errubera gainean ibiltzea. Eta hainbeste errubera, hainbeste errubera… azkenean errubera gainean bizitzea tokatu zait. Metafora ona? Bai. Nik esaten dut, ez da goxoa gurpil aulki batean bizitzea, baina bizi naiz. Gehienbat, heriotzarekin horretaz konturatu naiz. Eta ikasi dudan beste gauza bat da egunerokoa bizitzen. Ni gaur ahal naizela hil, oso kontzientea naiz, eta horregatik bizitza atope aprobetxatzen dut. Badakit atzo ez nintzela hil; orduan, gaur bizi behar da. Beti gaude gaurrean, ez gaude biharrean. Eta bizi dugu biharra. Hori da tristea. Egon zen garai bat ez nuela planik egiten gerora begira, ze nire asmo bakarra zen, hainbeste ingreso eukita, nik aukeratutako tokian iratzarri eta nik aukeratutako tokian lo egitea. Banekien: gaur etxean iratzarri naiz eta agian ospitalean egingo dut lo. Nik aukeratu nahi nuen non egin lo, zein lekutan eta zeinegaz. Hori da gauza bat ez duguna baloratzen, eta gaixotasunak baloratzen lagundu didana. Egia esan, heriotza gogorra da, baina bizitzen hasten zara behin hil zarenean, ze badakizu zer daukazun. Galtzeko ez daukazu ezer, ze kontziente zara zu ez bazaude alperrik dela beste dena. Ze zu egoteko edo ez egoteko era bakarra zein da? Heriotza. Gaixotasunean bazaude, ondoezean bazaude, gauza ez zarenean gauzak egiteko bazaude, mila egoeratan bazaude."
      },
      {
        "title": "EZ GARA KONTURATZEN OSASUN MENTALAK ZELAKO GARRANTZI HANDIA DAUKAN",
        "text": "Ni nengoen egoeran bizirik irteteko osasun mentala erabatekoa behar duzu, ehunetik ehunekoa. Buruz zero nintzenean eta gorputza ere zero neukanean, konturatu nintzen banindoala, nireak egin zuela, ez zegoela atzera bueltarik. Ez duzu aurrera egiten. Nik erabaki nuen aurrera egin behar nuela, eta aurrera egin nuen, ez neukan beste biderik eta, kontziente izanda heriotza hor dagoela. Ez gara konturatzen osasun mentalak zelako garrantzi handia daukan."
      },
      {
        "title": "NIK HIRU HARRI KOSKOR EUKI DITUT NIRE HAREAZKO ERLOJUAN",
        "text": "Bakoitzak bere denbora dauka, bere hareazko erlojua. Nik hiru harri koskor euki ditut nire hareazko erlojuan, kateatuta gelditu direnak. Ez dakit gogoa izango den, edo zer ote den, baina harriok desegin eta aurrera jarraitu du hareak bere bidea egiten. Baina denok dakigu harea gastatuko dela. Jendea bizi da gastatuko ez balitz moduan. Baina ni bai naiz kontziente, suertea daukat, erregalo hori daukat, kontziente izanda gastatu egingo dela."
      },
      {
        "title": "HIRU EGUN MOTA DAUDE: ONAK, EGUN OSO ONAK ETA EGUN OSO-OSO ONAK",
        "text": "Jendea bi egunekin gogoratzen da bakarrik. Jaio ginen eta hil ginen egunak gogoratzen ditu jende denak. Pentsatzen da bi egun horiek bakarrik bizi izan genituela. Horregatik daukagu suertea bigarren egun hori euki dugunok, ze bigarren egun horretatik aurrera egun denak bizi ditugu. Txarrak ona dauka, beti. Ze gero beti ikusten dituzu gauzak beste era batera. Nik esaten dut, hiru egun mota daude: egun onak, egun oso onak eta egun oso-oso onak. Eguna ondo hartzea gauza ona da izan, eta ez dugu baloratzen. Eguna hartzea erregaloa da. Ez dakit zergatik nagoen bizirik, hain zaila izanda hiru aldiz jaiotzea, eta ez naiz, ba, pozik egongo! Pozik nago, oso. Aukera hau ez dago inoren esku. Norberak dauka, eta zortedun batzuk gara. Bizitzean, guk aukeratzen dugu zelan bizi, eta hil ere, hiltzeko bidea ere guk geuk aukeratu ahal dugu."
      },
      {
        "title": "BATEN BATEK TIRA EGIN ZIDAN HANDIK IRTETEN LAGUNTZEKO",
        "text": "Bigarren ingresoaren ostean, mediku batengana fan nintzen nire informe eta paper guztiekin bigarren iritzi bat eskatzera, eta medikuak ikusi zuen historiala, begiratu zidan niri, begiratu zion Leire nire bikotekideari, eta esan zidan, zu ez zinateke hemen egon beharko, zu hilda egon beharko zinateke. Historial hau, paper hauek, hildako pertsona baten analitikak dira. Hauek izan beharko lukete pertsona baten hil aurretiko analitikak. Egoera honetan, pertsona batek ez luke aurrera irten beharko. Medikua sustatuta. Hiru momentu euki ditut hiltzetik gertu egon naizena. Baten batek niri tira egin zidan gora edo behera, ez dakit, baina baten batek tira egin zidan handik irteten laguntzeko."
      }
    ]
  },
   "54820271201":{
    "name":"Koldo Zumalde Barrena",
      "birthDate":"1957",
      "birthPlace":"Araotz, Oñati",
      "text":[
            {
      "title": "HAU DA NIRE AZKENA",
      "text": "Udaberria zen, eta alabak esan zidan nahi zuela xehatu baratzea. Goldatu baino lehen xehatu, urratu, gero goldatzeko. Eta udaberria oso aurreratuta zegoen, eta belarra ere haundia. Eta hasi nintzen xehatzen gure traktore eskas batekin, eta belarra ere haundia, oinetako eskasak, prakak ere eskasak, eta trabatu zitzaidan oina. Gurpilak harrapatu zidan. Nirea izan zen gauza bat oso instantekoa. Baina nik momentu batean, instante batean pentsatu nuen, azkena, hau da nire azkena. Gero ez dakit zer mirari gertatu zen. Ez da nire gustukoa baina kontatuko dizut. Belauna gurpil baten azpian neukan, eta traktorearen enbragea zapaldu egin nuen. Baina nik ez nuen ikusten. Eta gero pentsatu nuen, enbragatu dut, baina orain zeinek aterako nau ni hemendik. Ni ezin naiz irten hemendik. Eta motorea ere ezin nuen gelditu. Enbragatuta asko ezin nuen iraun, ze mina horren zen beldurgarri! Ttak, oso-oso laburra izan zen gertatu zena, miraria: auzoko batek nire oihuak entzun zituen. Alaba ume ttiki-ttiki batekin, eta hark ere ezin zuen ezer egin. Etorri zen nire aldekoa, Patxi Del Olmo gazteiztarra, eta esan nion, itto-itto. Eta, nik ez dakit zelan, ito zuen motorea eta gelditu nintzen hantxe, azpian. Eta badakizu, traktore horiek badaukate gurpil bat, beste bat, eta ondoren kutxilla. Nik neukan milimetro-tara ezkerreko hanka, kutxilla batetik milimetrotara. Heldu balit, kitto. Ez dakit nondik baina atera nuen indarra zera zapaltzeko, ze zen esfortzu ikaragarria. Lortu nuen hatz puntekin iristea. Baina horixe, nire azkena, hortxe, ertzean ikusi nuen. Gero atera ninduten handik eta listo. Ni bizirik nago gizon bat gertatu zelako han. Patxi han izan ez balitz ni kitto nintzen."
    },
    {
      "title": "NON FIDA, HAN GAL",
      "text": "Bada esaera bat euskaraz: Non fida, han gal. Orain pentsatzen hasten zara zergatik egin nituen gauzak hain oker, zergatik egin nuen hau, zergatik egin nuen bestea, baina horrek ez dauka bueltarik. Gauza da gorriak ikusi nituela. Baserritarren artean traktoreekin istripu asko gertatzen dira, istripu latzak. Azkenean nirea lan istripu bat izan zen, nahiz eta nire lanbidean ez izan. Holako kontutxoak, eta ertzean bai, ertzean ikusi nuen nire azkena. Horixe, momentukoa izan zen, ostras, hau da nire azkena, pentsatu nuen. Eta hortxe geratzen zaizu iltzatuta. Neuronetan. Kontatzeko hobea da bizitzeko baino. Sustoa pasatu egiten da, baina beldurra geratzen zaizu."
    },
    {
      "title": "GURE AITA TRAKTORE BATEKIN HIL ZEN",
      "text": "Orain etortzen zait beti, beti, niri gertatua ez ote zaion pasatuko nire ingurukoren bati. Arriskua dauka traktoreak, edo motozerra batek. Izan ere, gure aita traktore batekin hil zen, lanean. Eta ni neu ere traktore batekin hiltzeko zorian egon nintzen. Istripua eta gero asko suftitu nuen. Egun latzak izan ziren. Egunak eta egunak, eta hilabeteak. Errekuperazio aldia luzea izan zen."
    },
    {
      "title": "ISTRIPUAK MARKATU EGITEN DU",
      "text": "Istripuak markatu egiten du. Bai, markatzen du. Gauza bat da aditzea istripua gertatu zaiola norbaiti, eta beste bat norberak pairatzea, zalantza barik. Ezinbestean atera behar diozu irakaspen bat. Orain bolantea hartzen dudanean ere, autoaren bolantea, pentsatzen dut arriskuko zer bat dela."
    },
    {
      "title": "UDAZKEN KOLORETAN ABESTIA, ADIORIK GABEKO HERIOTZA",
      "text": "Niri sufrimendurik bako heriotza gustatuko litzaidake, bai, sufrimendu bakoa. Azken hori luzatzea ez litzaidake gustatuko. Erremedio bako gaitza euki, eta operazioak egin eta egin ibiltzea ez litzaidake gustatuko. Oinazerik gabeko heriotza nahi nuke. Niretzako heriotzarik doilorrena izango litzateke trafiko istripu batean hiltzea. Iruditzen zait oso heriotza merkea. Nik ikaragarri sufritzen dut gazteen heriotzarekin, istripuz hiltzen diren gazteen heriotzarekin. Udazken koloretan abestia gustatzen zait niri ikaragarri. Adiorik bako heriotza, despedidarik gabeko heriotza. Nik ez dakit adorerik eukiko nukeen ingurukoei adio esateko. Pentsatzen dut kostatu egingo litzaidakeela."
    },
    {
      "title": "NIK EZ NUEN INOR IKUSI BESTALDETIK DEITZEN, BEHARRIK ERE EZ",
      "text": "Nik ez nuen inor ikusi, bestaldetik deitzen zidanik. Ez, ez nuen inor ikusi. Beharrik ere ez. Nik ikusi nuena izan zen, lehen esan dizut, azkena, azkena, hauxe duk nire azkena. Nireak egin dik. Bai, horixe."
    }
      ]
      },
  "54819424332": {
    "name":"Serafín Aparicio Martín",
    "birthDate": "1959",
    "birthPlace": "Plasencia, Cáceres",
    "text": [
      {
        "title": "TIENES NEUMONÍA BILATERAL Y COVID",
        "text": "Era un viernes de marzo de 2021. Estábamos en el segundo año de la pandemia de COVID-19. Tenía síntomas de catarro: me encontraba mal. Me encontraba cada vez peor. Tomé precauciones por si tenía COVID. Llamé a urgencias, y me dieron cita para el día siguiente. Di positivo, y me aislé en casa para no contagiar a mi mujer y a mi hijo. Al cuarto día comencé a tener fiebre y febrícula. Tienes neumonía bilateral y COVID, me dijo el médico. Me ingresaron y estuve 5-6 días en planta, en el hospital de Mondragón. Los síntomas empeoraban día a día. Mi mujer estaba muy preocupada. Al final, me enviaron a Vitoria, al Hospital de Txagorritxu. Me aplicaron el mismo protocolo que en Arrasate, y me llevaron a la UCI. Pregunté, si esto no funciona? Tendríamos que abrir la laringe, me dijo el médico. Estaba muy grave. Tenía mala pinta, muy mala pinta. Todo indicaba que me iba a morir."
      },
      {
        "title": "YO NO SÉ SI ME SALVÉ POR LO QUE REZÓ MARÍA JESÚS, PERO ELLA TENÍA SU FE",
        "text": "El médico que me estaba atendiendo en Mondragón ya veía que mi caso se le iba de las manos porque el tratamiento que estaba aplicando no daba resultados y el protocolo no estaba funcionando. La fiebre no remitía. La infección iba a más. El sábado ya me dijo que el domingo iba a pasar visita porque era un enfermo de alto riesgo. El domingo pasó hacia las 11 de la mañana, y me dijo, Serafín, te vamos a enviar a Vitoria. He llamado al Hospital de Txagorritxu. Te he reservado una habitación y te vamos a enviar en una ambulancia. Te van a llevar con oxígeno para evitar tener que hacer un traslado traumático. Yo ya sé lo que es traumático. Traumático es cuando te trasladan para morir. Entonces –yo el móvil siempre lo he tenido conmigo en el hospital– le llamo a mi mujer y le digo que me van a trasladar a Vitoria para evitar un traslado traumático. Mi mujer en ese momento, cuando yo le llamo, iba con una amiga a misa a Bidaurreta. Cuando yo le llamo, ella le dice a su amiga, mi marido se va a morir. Y tenía razón. Ese era el pronóstico de los médicos. Los médicos pensaban que me iba, pensaban que me estaba muriendo, sin remedio. No sabían cómo darle la vuelta. Como llevaba muchos días sin verme, ella suponía que yo estaba peor de lo que estaba. Se echó a llorar y le dijo a su amiga Juani, Serafín se va a morir, y Juani, no, tu marido no se va a morir, Serafín va a volver a casa. Van a misa, y se pasan toda la misa rezando. Ella creía en eso. Yo no sé si eso me ayudó, pero ella tenía su fe. Yo no sé si me salvé por lo que rezó María Jesús, pero lo que sí sé es que a ella le ayudó. A ella le dio fuerza."
      },
      {
        "title": "NO PODÍA MORIR EN LA UCI, TENÍA QUE VIVIR POR MI MUJER",
        "text": "Estaba en la UCI del Hospital Txagorritxu. Yo sabía que estaba muy grave. Los informes eran muy malos, y sospechaba que los médicos no me decían toda la verdad para no preocuparme más. Todos los días hablaba con María Jesús un poco, y le notaba nerviosa. Sabía que me ocultaba algo, pero no sabía qué. Yo estaba mal, pero sentí que tenía que ayudarle. Sentí que tenía que vivir, que tenía que seguir vivo para ayudarle a ella. Saqué fuerzas porque tenía que vivir por mi mujer. Todo lo que me ocurría a mí, mis ganas de vivir y recuperarme, era porque veía mal a María Jesús. Yo quería ayudarle. Quería vivir para ayudarle. Me recuperé por esas ganas y esa necesidad de ayudarle. Yo ya sabía que no tenía que morir en la UCI, no podía morir en la UCI sin ayudar a María Jesús."
      },
      {
        "title": "TUVE UN SUEÑO",
        "text": "Un día soñé que me metía dentro de mi cuerpo, que estaba dentro de mis pulmones. Estaba oscuro, y no veía nada. La oscuridad era la enfermedad. Luchaba contra la oscuridad dentro de mis pulmones. No me quería morir. Quería seguir viviendo. Los informes médicos eran muy negativos: neumonía bilateral. La probabilidad de fallecer era muy grande. El deseo de vivir fue lo que me hizo darle la vuelta. En tres días me sacaron de la UCI y me llevaron a planta. Recaí, y estuve 6-7 días más en la UCI. Estuve muy grave, pero quería vivir, y luché contra la enfermedad para seguir vivo."
      },
      {
        "title": "YO HUBIERA DADO LA VIDA POR ELLA",
        "text": "Ella tenía una enfermedad terminal. A María Jesús le diagnosticaron un tumor de grado 3. Lo que me pasó a mí tenía relación con lo que le pasó a ella. Duró año y medio. Intuyo que ella estaba grave. Hubiera dado mi vida por ella. Porque ella luchó por mí. Yo sigo vivo por ella. Mi mujer siempre luchó por mí, hizo todo lo posible para que yo viviese. Antes de coger el COVID, estuve varias veces grave, a punto de morir, por el corazón (me pusieron una válvula)... Cuando los médicos estaban a punto de tirar la toalla ella les decía, a mi marido tienen que sacarlo adelante, mi marido tiene que vivir. Yo estoy vivo gracias a la tenacidad que tenía mi mujer. Ella luchó por mí y gracias a ella estoy yo aquí. No tengo miedo a morir. Hubiera donado cualquier órgano para que viviese mi mujer. Todo lo que me queda de vida lo daría por estar un día con María Jesús. Ella lo dio todo por mí y yo lo daría todo por ella."
      }
    ]
  },
  "54819424322":{
    "name":"Lourdes Azurmendi Txintxurreta",
      "birthDate":"1958",
      "birthPlace":"Oñati",
      "text":[
            {
      "title": "HORI BITXO HORI KALTEGARRIA DA",
      "text": "Nik COVIDa euki nuen, oso-oso gogorra. Udaberria zen, 2021eko udaberria. Udaberrian hasi eta udaberrian amaitu, hilabete luze egon nintzen bitxoak jota. Hori bitxo hori kaltegarria da. Eta enteratuko gara zer den? Ez dakit ba! Hasi, egun batetik bestera hasi nintzen. Konturatu nintzen ez nengoela ondo. Buruko mina neukan eta gorputzaldi txarra. Gainera, makal nengoen, oso makal. Anbulatoriora fan nintzen COVIDaren testa egitera, eta berehala positibo emun zidan. Etxera fan, esan zidaten, eta han bakarrik egon gela batean, familiarekin egon barik. Deitu zidaten galdetzeko aurreko egunetan norekin 57 egon nintzen, baina ez zidaten galdetu ondo nengoen ere. Lau-pabost eguneaan etxean egon behar nuela, gero kalera irten eta bizimodu normala egiteko. Inor ez zen etorri ondo ote nengoen galdetzera. Ni, berriz, gero eta okerrago, kalentura gero eta haundiagoa. Kalentura ia berrogeiraino igo zitzaidan. Etxean denok larri, kezkatuta. Ezin nintzen jaiki. Hil egin behar naiz, esaten nuen, martxa honetan hil egin behar naiz. Familiak erabaki zuen ni Arrasatera eroatea, ospitalera. Kotxetik irteteko indarrik ere ez neukan, hain makal nengoen eta. Larrialdietako medikuek ikusi orduko Gasteizko Santiago ospitalera bidali ninduten. Hortik aurrera ez dut gogoratzen zer gertatu zen. Koma induzituan egon nintzen 16 egun."
    },
    {
      "title": "YA PODEIS VENIR A DESPEDIROS DE LA MADRE PORQUE YA NO LE QUEDA MUCHO TIEMPO DE VIDA",
      "text": "Alabari deitu zioten, eta esan zioten, eres la hija de Lourdes Azurmendi? Sí, alabak. Pues ya podéis venir a despediros de la madre porque ya no le queda mucho tiempo de vida, unas tres horas o así, medikuak atzera ere. Neskatila beldurtuta geratu zen, total. Baina etorri zenean ez zioten ni ikustera sartzen utzi, adin txikikoa zela eta. Alaba, berriz, oso argia da, eta ospitaleko ordenadoreetara sartzea lortu zuen, eta ikusi egiten ninduen. Ospitalean 16 egunean bakar-bakarrik egon nintzen, hilda moduan, ez nintzen ezerekin ere enteratzen. Gero niri kontatuta dakit, ospitaletik deitzen ziotela familiari partea emuteko, zelan nengoen esateko. Bapatean oso gaizki jarri nintzen, eta buelta emun zidaten, buruz behera jarri ninduten. Hori esan didate niri, behintzat. Eta esaten ei zuten, esta no va a salir, esta no sale. Buelta alde batera eta bestera ibili ondoren, egun batetik bestera hobera egiten hasi ei nintzen, poliki-poliki."
    },
    {
      "title": "FISIOEK ASKO LAGUNDU ZIDATEN",
      "text": "Gaur txiza egin du. Oso seinale ona ei zen hori. Gaur puzkarra bota du, eta holaxe. Eta poliki-poliki, nire onera etorri nintzen, hamasei egun pasa eta gero. Konortera etorri eta hango mediku, erizain eta langileak ikusi nituenean susto galanta hartu nuen, astronatuta jantzita zeuden eta, halako jantzi zuriekin, burua eta ahoa estalita, begiak bakarrik bistan zituztela. Astronautak, goitik behera. Burua ere zelabait neukan. Ez nekien ospitalean nengoenik. Ideiarik ere ez neukan non nengoen. Fisioek segituan esan zidaten, vamos a empezar a movernos. Eta ni, berriz, ez nintzen gauza lepoa mugitzeko ere gorputza jo eta txikituta neukan eta. Fisioek asko lagundu zidaten; laupabost aldiz etortzen ziren egunero."
    },
    {
      "title": "OSPITALEAN MEDIKUEK BABESTUTA SENTITU NINTZEN",
      "text": "Nireak egin du, pentsatu nuen etxean, hain gaizki nengoen eta. Etxean nengoela hil egingo nintzela pasatu zitzaidan burutik. Ospitalean, berriz, ez. Koma induzidutik atera nintzenean hobeto sentitzen nintzen etxean baino, eta ez zitzaidan bururatu ere egin hiltzeko moduan nengoenik. Gainera, ospitalean medikuek babestuta sentitu nintzen. Gero ni animatu egiten nintzen nire artean. Orain ere bai."
    },
    {
      "title": "GUROSTAZU NERI?",
      "text": "Han egotea gogorra zen, zergatik han bakar-bakarrik nengoen eta. Alaba etortzen zen egunero-egunero. Bera ere astronauta jantzita. Alabak berba asko egiten zidan. Gurostazu neri?, esaten zidan, gurostazu? Nik zuri bai. Holako gauzak esaten zizkidan. Etxean sekula ez dit holako gauzarik esan. Han, berriz, zelan ikusten ninduen hain gaizki… kristoren penarekin!"
    },
    {
      "title": "BIZITZA BERRI BAT TOPATU NUEN, BERRIRO BIZITZEN HASI BANINTZ MODUAN",
      "text": "Irten nintzenean udaberria zen, eta oso polita ikusten nuen dena. Bizitza berri bat topatu nuen, berriro bizitzen hasi banintz moduan. Gero, Oñatin errehabilitazioa egin behar, asko. Hasieran ez nintzen gauza ibiltzeko ere, eta gizonak eroaten ninduen anbulatoriora errehabilitaziora. Lau-bost bat hilabete tardatu nuen errekuperatzen. Eta nik animoak emuten nizkion neure buruari, beti ibiltzen nintzen neure burua animatzen. Oso positibo ibili nintzen. Ni izatez positiboa naiz. Ondo egoteko gogoa neukan. Baina han negar ere egin nuen. Ospitalean beti. Ospitalean bakarrik nengoen, isil-isilik, ilunean, kerizpeak ikusten nituen erdi gorrixkak. Hau zer ote da?, nire artean. Eta gero gaua ere luzea. Eta ikusten nuen hori gauero. Tristura ere bai, apurtxo bat bai. Egiten nuen negar erdi bakarrik, bestela… Etxean, berriz, hil egin behar nintzela pentsatu nuen, ze makal-makal nengoen."
    },
    {
      "title": "NI LEHENGO ANTZERA NAGO",
      "text": "Ni orain ondo nago, errekuperatuta. Beste batzuk ez. Urtebete egin eta oraindik ez daude guztiz ondo. Batzuk ibiltzera fan, eta handik bost minutura etxera bueltatu behar. Nik, enkanbio, ez daukat hori. Kilometro piloa egiten dut, eta ondo, oso ondo. Ni lehengo antzera nago."
    },
    {
      "title": "HILTZEKO MODU ONA DA KOMAN ZAUDELA HILTZEA",
      "text": "Ni konturatu nintzen koma induzitua dela onena, ez zara enteratzen ezerekin ere. Koman hilda zaude. Ez dakizu ezer, dena kontatu behar dizute, zuk egin duzuna. Anbulantzian ere ez nintzen konturatu eroan nindutela ospitalera. Hiltzeko modu ona da koman zaudela hiltzea. Polita ez da, baina ona bai. Infartua, infartu gogorra ere ez da modu txarra hiltzeko. Baina sufritzen ez, sufritzen hiltzea ez, hori ez dut nahi. Istripuan ere ez, istripua tristea da. Ailegatuko da, baina bueno. Hiltzeko orduan hobe ez konturatzea, familia eta lagunak agurtzeko aukerarik ez izanda ere, nik uste."
    }
      ]
      },
    "54820537503":{
    "name":"Jose Ramon Azkoitia Arrizabalaga",
      "birthDate":"1959",
      "birthPlace":"Zubillaga, Oñati",
      "text":[
        {
      "title": "SARTU XATAN BARILA BAT IZTERRETIK SORBALDARA",
      "text": "Ekainaren 11n izan zuan, 2020an. Ortuan lanean nenbilela jausi, eta sartu xatan barila bat alderik alde. Hori barila hori sartu xatan behetik gora, izterretik sorbaldara. Geratu xatan barila zati bat bistan, puska haundi samarra, 15-20 zentimetrokoa edo. Gorputza alderik alde zeharkatu xostan."
    },
    {
      "title": "HURA IZAN ZUAN TREMENDAKOA!",
      "text": "Ortuan ñabillan, gerezi arbolak podatzen, eta eskailera ñakuan jarrita. Baina behean, euria eginda xauan eta, eskilarak egin xostan alde batera. Alde batera sartu zuan, eta ni jausi nintzuan behera. Bi bat metroko eskilara zuan. Behean xakuat oiloentzako zerradura barilarekin ipinita oiloak ez daitezen irten. Eta jausi nintzanean, kasualitatea izan zuan barilaren gainean jausi, eta alanbrea eta dena fan zuan behera. Orduan hark ez xostan eutsi. Eta barila izterrean sartu eta fan zuan goraino. Ni konturatu nintzuan bai jausten ñaguanean bai sartu xatanean ere. Gero nik ikusi nixuan, ikusten nixuan barila goian, eta larritu egin nintzuan. Ezin nixuan atera barila. Eta ikusten nitxuan odol tantanak. Larritu egin nin tzuan. Eta egin nitxan diar andreari. Eskerrak horri. Andrea etorri zuan. Ni ñaguan kontziente. Eta, asuntoa oso grabea. Han aldamenean ortuan ebitzenak etorri zittuan. Egin xuan diar andreak 112ra. Gero seme-alabei. Gero alaba fan zuan bonberoengana. Bonberoak xakuagu nahiko hurrean. Gure baserria Arretxebekoa dok, eta bonberoak hurrean xakuagu, etxe ostean. Orduan, alaba fan zuan bonberoengana, aurretik diar eginda xaguan. Kuestioa dok, alaba fan zuan, bonberoak etorri zittuan. Eta gero ni ez nauk akordatzen zer pasatu zuan. Ni ordurako fanda ñaguan. Andreak esan xostan bonberoek barra ebaki euela, eta niri pintxazu mordoxka egin nostaila, eta goteroak arbolatik zintzilik jarri zittuela. Hura izan zuan tremendakoa! Hori kontatu xostan andreak, zelan goteroa eta hori denori ipini xostain. Gero etorri zuan anbulan tzia, eta anbulantziarentzat baino gehiago zala hura. Orduan etorri zuan helikopteroa. Ni horrekin ez nauk akordatzen. Etorri zanean helikopteroan sartu nindduain eta eroan nindduain Kruzesera, Bilbora."
    },
    {
      "title": "BILBON EGON NINTZUAN 3-4 EGUN, VIDA O MUERTE",
      "text": "Bilbon, ni egon nintzuan zer barik 3-4 egun. Vida o muerte egon nintzuan. Gero egon nintzuan beste 10-15 egun UCIan. Han ondo 72 egonda ere, gaizki egoten dok. Orduan antibiotikoak-eta emun xostein. Klaro, burdina ez zuan garbia, zuan ordeitutakoa, eta sendo samarra. Hura kentzeko egin xostain 6-7 orduko operazioa. Operazioa istripua gertatu eta arratsaldean izan zuan. Gau guztia egin xuain nirekin. Ni ez nauk oso ondo akordatzen, baina niri esandakoa dok bitarte horretan nire suhinak ikusi ebela Interneten holako kasu bat pasatu zana Txinan. Eta emakume bat zala, hori pasatu xakona. Itxura, munduan egon behar dittuk bi, txinatarra eta ni. Hori esan xostan suhinak, Interneten ikusi ebela eta. Egon nintzanean UCIan, antibiotikoekin-eta, kentzeko barraren ordei hori denori, ez antibiotikoak bakarrik, denetik emun xostain. Nik uste xuat zala vida o muerte."
    },
    {
      "title": "BEGIAK ZERRATUZ GERO, PENTSATZEN NIXUAN, ADIOS",
      "text": "Nik ikusten nixuan aurrean erlojua, han goian; ni goratuta, jaikita, eta medikuak hara eta hona. Gero ilunkeran eurak tratamenduak egiten zittuainean, entzuten nitxuan zaratak —horreik gaupasak-eta egiten ditxuai ba, kristoren zaratekin-eta? ba holaxe entzuten nitxuan zaratok. Horreik gauzok begiak zabalduta ikusten nitxuan. Gauza arraroa zuan. Eta gero beste gauza batekin akordatzen nauk. Ja UCItik aterata ñaguan, lo egitea ez nixuan gura, pentsatzen nixuan hil egin behar nintzala. Begiak zerratuz gero, pentsatzen nixuan, adios nire bizitza. Ñakuan, ez xakixat antibiotikoagatik izango zuan, oso nahastuta burua. Nik andreari askotan esan txat begiak zabalduta zelan ikusi leikiein horreik gauzok, itzalak, eta astronauta trajearekin jantzitako mamuak, eta holako zerak."
    },
    {
      "title": "ANDREAK ERE PASATUKO XUAN TXARRA, ZERGATIK BERA ALPIEDELCAÑON EGON ZUAN DENBORA GUZTIAN",
      "text": "UCI batetik pasatu ninddueinean beste UCI batera, samurragoa, egon nintzuan lotuta, eta tuboak eta inon diren denak. Eta oso ondo medikuak eta UCIkoak, oso ondo. Eta eukitzen nixuan argia pare-parean, eta ni lotuta, eta zelan esan argia itxungitzeko. Andreak ez xostan entenditzen. Etorri zuan emakume medikua, eta medikuak, qué Jose Ramon, te pasa algo? Begiak zerratuta egiten nitxan baietz, ezin nitxan esan, ezin berbarik egin. Eta argia molestua. Ekarri xostan orri bat edo bi, papera, eta gauzak idatzi, ea zer behar nixuan. Gauza mordo bat ipini idatzita, eta kasualitatea, hor ez xaguan luz. Ni begiekin hor ez dagoela esaten nitxan. Eta denbora batera esan xostan, luz?, eta nik baietz begiekin. Eta medikuak, ay… y mira que la luz está barata, eh! Hura molestua zuan! Begietan gaizki egiten xostan. Andreak ere pasatuko xuan txarra, zergatik bera alpiedelcañon egon zuan denbora guztian."
    },
    {
      "title": "NIK ESATEN NIXUAN, LO HARTZEN BAXUAT BERTAN GERATU BEHAR NAUK",
      "text": "Hil behar nintzala burutik pasatu xatan. Bai, horixe! Nik begiak ez nittuanean zerratzen, lo ez nebela egingo, horrexegatik zuan. Nik esaten nixuan, lo hartzen baxuat bertan geratu behar nauk. Eta lo egin barik pasatu gaua. Lo egin barik, hura izan zuan tremendakoa. Gaua luzea izaten zuan, eta pentsamenduak eukitzen nitxuan, asko, baina bat izan zuan, hau dena pagatzeko dirua ba 74 ote xakuagu guk? Holakoxe gauzak. Neure artean, alabak eukiko xok honenbeste, semeak ere bai, guk ere baxakuagu horrenbeste, eta gainontzekoa bankuari eskatu. Gero holako gauzak burutik kentzeko beste gauza batzuekin pentsatu behar. Ni kazaria nauk, kaza gustatzen xatak, eta urte hartan koto bat hartuta giñakuan lagunek Burgosen. Eta esan nixuan, haretxekin koto haretxerekin pentsatu behar xuat, erreka-zuloak hementxe, eta oilagorrak hemen, eta holaxe gaua pasatu eta hurrengo egunean medikua etortzean, zer moduz, Jose Ramon? No he dormido mucho, mucho no, no he dormido nada ez esatearren. Gero emun xostain trankilizanteren bat edo zeozer, eta lo egin nixuan. Baina begiak zerratzea kosta. Gura ez, beldurragatik. Beldurtu egiten nintzuan. Arratsalde bat eta gau oso bat pasatu nixuan lo egin barik beldurragatik. Beldurtua bai, beldurtuta atope."
    },
    {
      "title": "ONDO PREPARATUTA XAUK KRUZES, E! MEDIKUAK ETA ENFERMERAK ERE OSO ONAK",
      "text": "Ondo preparatuta xauk Kruzes, e! Nik ez xakuat kejarik bat ere ez. Medikuak eta enfermerak ere oso onak. Ni atenditu nindduena ez zuan mediku bakarra. Nik ñakuan mediku bat bihotzarena, beste bat hezurrena, beste bat gibelarena… 6 bat mediku zittuan. Haiek ez xakixain zer neukan barruan. Baxakixain saihets bat neukala apurtuta. Hari, baina, ez txain emuten inportantziarik. Beste organo denei emuten xostein inportantzia. Esan xostain, cómo es posible que la barra pasara así de abajo arriba y no tocara nada. Es increíble!"
    },
    {
      "title": "HARK EUSKERAZ EGITEN XUAN ELEGANTE, OSO ONDO!",
      "text": "Mediku haien denen jefea zuan Aitor. Aitor zuan diretore egiten ebena. Euskeraz egiten xuan elegante, oso ondo! Euskalduna zuan. Hark euskeraz egiten xostan beti."
    },
    {
      "title": "GAUZAK ZELAN EROAN, HORIXE DOK KONTUA",
      "text": "Hiltzeko arriskua bai ikusi nixuan, horrexegatik ez nitxuan begiak zerratu gura. Ospitaletik irtetean psikoloarengana fateko esan xostain, faltarik izanez gero. Baina ez xuat faltarik izan. Ni nahiko ondo errekuperatu nauk, ez xuat euki problema haundirik. Nik beti egiten xuat ahalegina aldatzeko buruan daukadan hori pentsamendu hori. Etortzen xatanean pentsamendua, komeni ez xatana, aldatu egiten xuat. Hasten nauk pentsatzen pelotan, edo futbolean, edo beste gauza batean. Buruari beste zer bat emun, horixe egiten xuat, pentsatzen nabilena borratzeko."
    },
    {
      "title": "HORI ERE ONA IZATEN DOK, LAGUNEKIN TXIKITEOAN IBILI. HORI DOK LEYDEVIDA",
      "text": "Ni gogorra ez nauk. Gauzak zelan eroan, horixe dok kontua, zer bidetan eroan edo zelan egin. Hori ere ez dok samurra izaten, ze, hori istripu hori pasatu dok, eta, lehen komentatu dotena, buruan baldin badakok hori beti, egin behar duana dok beste pentsamendu batera sartu. Eta hori ezin badok egin, ba, lanera fan ortura edo hartu eskopeta eta kazan fan, edo pelotan egitera edo deportea 76 atxin txika. Edo igual irten txikiteora lagunekin. Hori ere ona izaten dok, lagunekin txikiteoan ibili. Hori dok leydevida."
    },
    {
      "title": "NEURE BIZIMODUA EGITEN JARRAITU XUAT AHALIK ETA TXUKUNENA",
      "text": "Istripua euki ostean ere, nik bizimodua normal egiten jarraitu xuat bai janariarekin bai edariarekin, alternatu jende ezagunarekin eta lagunekin. Neure bizimodua egiten jarraitu xuat ahalik eta txukunena. Pentsamendu okerren bat etortzen xatanean, burutik kendu eta esaten xuat, gero ortura fan behar xuat piperrak sartzera, porruak ipini behar ditxuat. Aldaketa, ze pentsamendu hori sartzen baxak buruan, akabo, burua endredatu."
    },
    {
      "title": "JODE, ALLÍ ESTUVE SUJETÁNDOTE, CUANDO TE SOLTÉ ME DOLÍAN TODOS LOS BRAZOS",
      "text": "Andreak esan xostan bonberoak etorri ziranean bonbero bat geratu zala mareatuta, eta alde egin behar izan ebela handik. Itxura danez, ikusi xuan beretako baino gehiago zala. Eta gero, fan nintzanean bonberoengana pastelak-eta eroatera, ba, batek esan xostan, jode, allí estuve sujetándote, cuando te solté me dolían todos los brazos. Hark eusten xostan niri. Orduan ni desplomatu egiten banintzan sejodiolamarrana. Ez xakixat zenbat denbora egongo zuan, ordu erdi edo. Ba, horixe izan zuan nire historia."
    }
      ]
      },
      "54819424242":{
    "name":"Miguel Angel Gomez Lizarralde \"Bobby\"",
      "birthDate":"1958",
      "birthPlace":"Oñati",
      "text":[
        {
               "title": "HEMEN NAGO, ETA EZ DA GUTXI",
      "text": "Orain dela 10 urte transplantatu zidaten bihotza, 2014ko uztailaren 31n Valdecillako ospitalean. Aurretik baina, beste bi aldiz egonda nengoen kinka larrian. Behin, txikitan, kotxe batek harrapatuta. Eta beste behin, infartu bat eukita. Bizitzan hainbat aldiz hiltzkotan egondakoa naiz. Baina hemen nago, eta ez da gutxi."
    },
    {
      "title": "NI SAN PEDRORI BIZARRAK IKUSITAKOA NAIZ",
      "text": "Ni San Pedrori bizarrak ikusitakoa naiz, behin baino gehiagotan. Hamalau urterekin Kanpantxon kotxe batek harrapatu ninduen, jo eta bertan geratu nintzen zerraldo. Zure semea hilda dago, esan zioten amari. Etxaluzera eroan ninduten, ospitalea bertan zegoen-eta. Burua josi zidaten eta handik Donostiara eroan ninduten. Han denbora piloa egon nintzen, hezur mordo bat apurtuta, baina onik irten nintzen."
    },
    {
      "title": "LASAI EGON, EZ DA EZER, SEGITUAN PASATUKO ZAIZU",
      "text": "Nik bi infartu euki ditut. Lehenengoa Markiren bodan, orain 28 urte. Eta bigarrena, lanean, lantegian emun zidan, handik urte batzuetara. Lehenengoan, ondoeza izan eta etxean egon nintzen 2 egun, medikuak aginduta. Ez zela ezer, digestio-eten bat edo, eta etxean egoteko esan zidan. Baina nik besoan mina neukan, kristoren mina. Zapatuan izan zen, eta domekan medikuak esan zidan, lasai egon, ez da ezer, segituan pasatuko zaizu. Astelehenean esan nion arrebari, ni ondion txarto nago eta eroan medikuenera. Medikua larritu egin zen, infartua zela konturatu zen eta. Segituan eroan Mondragoera, esan zion arrebari. Mondragoeko medikuak Gasteizera bidali ninduen, eta han 6 egun egon nintzen UCIan, eta gero plantan. Gero Donostiara bidali ninduten angioplastia egitera. Zaina total itxita neukan. Behin zaina garbitu eta osatu ostean, lanera bueltatu nintzen. Eskapada formala egin nuen."
    },
    {
      "title": "BIHOTZ ARTIFIZIALAREKIN HILABETE BIZI DAITEKE",
      "text": "Handik 8 urtera edo euki nuen beste infartu bat, bigarrena, lanean. Segituan igarri nion. Laneko batek Mondragoeko ospitalera eroan ninduen kristoren minarekin. Morfina piloa emun zidaten, eta Txagorritxura atzera ere. Eta anbulantzian entzuten nuen medikua diarka, ojo que este no llega vivo, que no llega vivo. UCIra eroan eta desfribiladore bat jarri zidaten. Denbora pasatu eta ez nintzen ondo sentitzen. Gero eta okerrago nengoen. Halako batean esan zidaten transplantea egin behar zidatela Valdecillako ospitalean, Osakidetzak hartarako baimena emunez gero. Txagorritxun alta emun eta Valdecillara fan bitartean 8 bat ingreso euki nituen. Eta horietako batean esan zidaten ezin zela gehiago atzeratu transplantea. UCIan sartu eta jarri zidaten bihotz artifiziala. Bihotz artifizial horrekin hilabete bizi daiteke. Hortik aurrera inork ez daki zenbat bizi daitekeen. Eta gero han itxoin eta itxoin, bihotz bat iristen zen edo ez. Orain dela 10 urte transplantatu zidaten bihotza."
    },
    {
      "title": "BI AUKERA DAUKAGU: EDO TRANSPLANTEA EGIN EDO ETXERA BIDALI PINUZKO KUTXA BATEAN SARTUTA",
      "text": "Valdecillan, orduan garaian, 25 bat transplante egiten zituzten urtean, eta mila lagunetik gora egoten ziren bihotz baten zain, bizitza salbatuko zien bihotzaren zain. Atera kontuak! Niri, iritsi nintzenean, esan zidaten, bi aukera daukagu: edo transplantea egin edo etxera bidali pinuzko kutxa batean sartuta. Transplantea egin eta gero jende asko hiltzen da. Niri neuri, esaterako, transplantea egin ondoren, iktus batek emun zidan. Eskerrak ez zidan arrastorik utzi."
    },
    {
      "title": "TXARRENA DA BURUA",
      "text": "Beldurrik ez dut euki. Baina banekien bihotz bat behar nuela, eta iristen ez bazen hil egingo nintzela. Han ez zegoen besterik. Norberarentzako bihotzik lortu ezean ezin handik bizirik irten. Bestela ere, lehenengo urtea ere zaila izan zen. Mina izanez gero, segituan hasten zara kezkatzen zer ote den. Txarrena da burua. UCIan egon eta egun dena buruari eragiten, zer txarrak burutik kendu ezinda."
    },
    {
      "title": "DERREPENTEAN HILTZEA GURAGO NUKE NIK",
      "text": "Hiltzeko modua aukeratu ahal izanez gero, derrepentean hiltzea gurago nuke nik. Noiz edo zelan hil behar naizen jakin barik. Bestela, denbora gutxi geratzen zaidala jakinez gero, buruari eragiten ibiliko nintzateke. Hori baino hobe da konturatu barik hiltzea."
    },
    {
      "title": "HAN, GAIXOAK BARIK, BIHOTZA ZEN INPORTANTEENA",
      "text": "Valdecillako ospitalean ingresatuta nengoela, inoiz bihotz bat etortzen zen transplantea egiteko. Bihotz bakarra, 25-30 lagunentzat. Han inportanteena bihotza zen, gaixoak baino inportanteagoa zen. Pertsonak hiltzea ez zen larria. Bihotza, berriz, derrigorrez mantendu behar zen norbaiti transplantea egiteko. Han, gaixoak barik, bihotza zen inportantea."
        }
      ]
      },
      "54819424312":{
    "name":"Juan Carlos Nogueiras Carballo",
      "birthDate":"1966",
      "birthPlace":"Oñati",
      "text":[
        {
      "title": "A LA FAMILIA LE DIJERON QUE NO LLEGARÍA VIVO AL HOSPITAL",
      "text": "A mí me ocurrió que tuve un ictus. Fue en el 2014. Todavía era joven, bastante joven, solo tenía 48 años. Estaba en casa. Estaba solo. Noté que empezaba como a marearme un poco. Me fui a apovar en la pared con el brazo izquierdo y ví que no me funcionaba. De repente me claudicó la rodilla y me caí al suelo. Estaba solo en casa y oía que la gente me llamaba por teléfono, porque yo entonces estaba cuidando al padre, que estaba enfermo en el hospital de Mondragón con un cáncer, y a la noche le iba a cuidar. Entonces se dieron cuenta de que yo no venía. No venía, no venía y me llamaban al teléfono. Yo no podía coger el teléfono porque una pierna no me respondía. Pensaron que me pasaba algo. Entonces vinieron a casa, vieron que había luz y dijeron, este tiene que estar en casa, a este le ha pasado algo. Entraron y vieron que estaba tumbado en el suelo. Llamaron a la ambulancia y me llevaron. Me llevaron a Mondragón. En la ambulancia le dejaron venir a mi hermana. Me dijeron que era un ictus, que había que ir a Vitoria, que era más que para Mondragón. A la familia le dijeron que me iban a llevar a Vitoria, y que si llegaba vivo, que probablemente no, me operarían. Llegué a Vitoria y me operaron de la cabeza. Por el camino había muchos baches y yo les decía que fuesen más despacio, que me hacía daño la cabeza. Yo les oía a los de la ambulancia hablar con el hospital de Santiago. Utilizaban códigos para que yo no les entendiera."
    },
    {
      "title": "HAY QUE CUIDAR BIEN A ESTOS CHAVALES, CUIDA A LOS SOBRINOS",
      "text": "Yo vivía solo, y cuando me dio el ictus pensaba que quizás no viniese nadie a ayudarme. Pasé un día entero sin ayuda. Para mí era una agonía terrible. Pensaba, aquí no llega nadie, no espero a nadie. Luego me decían mis vecinos, casi te mueres y nosotros aquí sin saber nada, no sabíamos que estabas mal. Yo no esperaba a nadie y tuve la suerte de que tenía a mi padre ingresado. Estaba muy grave, y se murió. Recuerdo que mi padre antes de morir me dijo, hay que cuidar bien a estos chavales, cuida a los sobrinos, que su madre se ha ido dejándolos desamparados. Y ese recado me dejó él. Eso me dio más fuerza para vivir."
    },
    {
      "title": "ERA UNA HOJA, UNA HOJA QUE CAE DEL ÁRBOL",
      "text": "Después de la operación estuve mes y medio en la UCI del hospital. Yo en la UCI le daba vueltas a mi vida. Pensaba por qué me tenía que quedar allí. Me acordaba mucho de mis sobrinos pequeños y de la gente que me ha ayudado aquí y me daba más fuerza para quedarme aquí. Quería seguir adelante. Sabía que había pasado algo muy grave. Cuando estaba en la UCI tenía visitas, y me vino a ver mucha gente. Tuve muchas visitas. Los sobrinos venían a visitarme al hospital y me daban mucha fuerza. Mientras estuve en el hospital no se me pasó por la cabeza que era mejor morirme. Luego sí. Cuando llegué a Mondragón, sí. Salí muy débil del hospital, sin fuerzas, sin musculatura, y pensaba, ¿qué hago yo aquí? Entonces era como un vegetal casi. Me dio la sensación de que era una hoja, una hoja que cae del árbol. Yo me veía así. Pero luego estuve con un fisio de Zumarraga, Pello Alustiza, que me ayudó mucho. Él me puso a andar."
    },
    {
      "title": "RECORDÉ MI VIDA",
      "text": "Yo en todo ese estar solo, sin ayuda, desamparado, recordé mi vida. Hice un repaso de mi vida. De alguna forma, se me pasó la vida por la cabeza. Y, además, pensaba en cómo salir adelante. Pensaba de qué manera podía coger el teléfono, intentaba arrastrarme para ver si podía llegar a la puerta. Pero nada, no conseguía moverme. Además tuve convulsiones y así. Y vomité. Y en el suelo de madera me resbalaba más. Tenía un papelón de la leche."
    },
    {
      "title": "LOS ENFERMOS ME HACEN MÁS CASO A MÍ QUE A LOS MÉDICOS",
      "text": "Antes de que me diese el ictus hacía una vida normal. Hacía mucho deporte. Andaba mucho en bici. Iba a las Bardenas, he hecho 6 veces el trial de las Bardenas. El ictus lo tuve porque tenía la tensión muy alta y por estrés. Iba por la noche a cuidar al padre y luego por la mañana a trabajar. Veía que aguantaba, que aguantaba, hasta que el cuerpo me dijo, alto. Los médicos le dijeron a la familia que me podía quedar ciego, inválido… Que me podía morir. Tenía pocas probabilidades de salir bien, muy pocas. Pero poco a poco me fui sintiendo mejor, empecé a hacer ejercicios de rehabilitación, algunos días hacía hasta 9 horas. Luego he conocido a mucha gente que no conocía de nada y me ha ayudado mucho, mucho. Aparte de los psicológos ha habido otra gente que me ha ayudado. Aparte, antes del ictus, estuve un año estudiando psicopedagogía, para entrenar a los chavales de un equipo de fútbol del Aloña Mendi. Y me han dicho que eso me ha ayudado muchísimo. En verano suelo ir de vacaciones con Elkartu, una asociación de Donosti, y suelo ayudar a motivar a la gente. Había gente que no podía hablar y les he ayudado a aprender a hablar, y han conseguido hablar por teléfono. Hay que dedicarle tiempo, pero sin prisas, sin correr. Tener prisa no es bueno para la rehabilitación. Estoy haciendo una labor social en Mondragón, y también en Valencia. Los efermos me hacen más caso a mí que a los médicos. El que lo ha pasado ya sabe cómo hacer para mejorar. Los médicos han estudiado, pero no es lo mismo."
    },
    {
      "title": "CUANTO MÁS AVANZO, MÁS FUERZA TENGO PARA SEGUIR ADELANTE",
      "text": "Yo no podía andar porque tenía mal el tobillo, y me dijeron que si me operaba podría andar. El otro día anduve 45 minutos. A veces ando con bastón, pero casi ando mejor sin nada. El bastón me da seguridad porque el cuerpo se me va hacia la izquierda. Mi problema es que tengo el centro de gravedad desviado. Para andar necesito mucha concentración. Yo voy por la calle andando, veo un coche y mi cabeza va hacia el coche. También me pasa que tengo el lado izquierdo \"muerto\" porque mi cabeza me dice que no tengo ni brazo ni pierna. A mí mi cabeza me dice que no hay nadie. Yo le decía al médico, me he vuelto loco?, si me he vuelto loco me decís. Y me decían, no, no, Juan. Lo que ocurre es que tus neuronas, algunas se han quedado un poco desconectadas, y lo que hay que hacer es seguir trabajando para que se concentren cada una en su trabajo, para que cada una haga la función que hacía antes. O, si no, intentar que alguna neurona vecina haga el trabajo de esas neuronas. El médico también me dijo, Juan, no tienes nada de fuerza en el brazo izquierdo. No tienes nada que hacer. Aprovecha para andar, que andar yo creo que sí puedes. Yo le dije al médico, ya sé que lo haces por mi bien y sé que es muy difícil, pero yo no arrojo la toalla. Voy a seguir haciendo, haciendo. Y hoy es el día que he conseguido comer con la mano izquierda. Me cuesta mucho abrir la mano, pero lo he hecho. Cuanto más avanzo, más fuerza tengo para seguir adelante. La verdad es que he tenido unos fisios muy buenos, uno aquí y otro en Valencia."
    },
    {
      "title": "ME VENÍAN A VER AL HOSPITAL Y ME VENÍAN A FASTIDIAR MÁS QUE NADA",
      "text": "Mi amigo Roberto y mi hermana Mariángeles fueron los primeros que vi después de darme el ictus. Ellos vinieron a ayudarme. He comprobado que hay mucha gente que te ayuda y otra que te jode. Que te jode queriendo. Hay gente con mucha envidia y mucha maldad. Yo no pensaba eso pero lo he visto. Incluso amigos buenos que he tenido. Me venían a ver al hospital y me venían a fastidiar más que nada. Es duro, muy duro. Es lo más duro que me ha pasado."
    },
    {
      "title": "PERO TÚ ERES EL DE ESTE INFORME? QUE ESTÉS VIVO YA ES UN MILAGRO, PERO ENCIMA QUE GESTIONES TÚ LAS COSAS YA NO TE QUIERO NI DECIR, ES ASOMBROSO",
      "text": "Por Internet me enteré que en un hospital de Valencia tenían un esqueleto para ayudar a la gente a andar. Estuve hablando con el jefe de los médicos y me dijo, pues mándanos el informe médico que tienes. Le mandé el informe médico y me dijo, pero tú eres el de este informe? Le dije, sí, claro, soy yo. Me contestó, pues mira, te digo la verdad, que estés vivo ya es un milagro, pero encima que gestiones tú las cosas ya no te quiero ni decir, es asombroso. Fui y anduve con el esqueleto. También trabajé la mano."
    },
    {
      "title": "EL TEMA DE LLOROS YA SE HA ACABADO",
      "text": "Yo pensé más de una vez que me iba a morir. En casa, cuando estaba solo en el suelo, pensé que me moría. En el hospital me hicieron 5 operaciones, y también pensé que no saldría. Y después, más tarde también. Pero en ningún momento tiré la toalla. Yo siempre he pensado la manera de salir para adelante. Mi hermana venía siempre llorando, y le dije, el tema de lloros ya se ha acabado, me ha pasado, ahora tengo que asumir lo que tengo y vamos a ver cómo salir adelante."
    },
    {
      "title": "YO NO LE TENGO MIEDO A LA MUERTE. YO LE TENGO MIEDO A SUFRIR",
      "text": "Tengo un amigo de Eskoriatza que le pasó lo mismo que a mí y me decía, Juan, yo antes tenía pánico a la muerte, y ahora ya no tengo miedo, si ya hemos estado muertos, te viene la muerte y te quedas ahí clavado, y ya está. A ese le pasó, le pasó en agosto, que le dio un ictus y veía que yo le llevaba en una camilla a una habitación. Y me dijo, pero a dónde me llevas? A la habitación. Si te han operado! Operar? Pero si tengo que ir a trabajar? Tengo que ir a Ederlan a trabajar. Pero cuando tenías que ir a trabajar? En agosto. Pero si estamos en octubre. Y aquel me decía, yo ya me he muerto. Yo ya no tengo miedo. Yo tampoco le tengo miedo a la muerte. Le tengo miedo a sufrir. Mi padre no quería morir, pero estaba sufriendo tanto, que para mí fue un alivio. Eso es lo que no quiero. Si pudiese elegir, quisiera morirme sin enterarme. Últimamente suelo estar con gente que tiene cáncer, y les intento ayudar, y la cabeza es lo más importante. Les suelo decir, no le des tantas vueltas a la cabeza porque al final es peor. Es como un bucle que haces ahí, y no tiene salida. La cabeza es lo mejor y lo peor. Lo que no me gustaría es perder la cabeza. Perder la cabeza para mí es lo peor. No sufrir y no perder la cabeza, eso es lo más importante."
    },
    {
      "title": "MI PADRE ME DIO DOS VECES LA VIDA",
      "text": "Yo he vuelto a nacer. Se puede decir que mi padre me dio dos veces la vida. Gracias a mi padre he tenido una segunda vida. Si él no hubiera estado en el hospital, nadie habría notado mi falta y no me habrían venido a buscar."
    }
      ]
      },
      "54820607400":{
   "name":"Nikolas Etxeberria Alustiza",
      "birthDate":"1955",
      "birthPlace":"Legazpi",
      "text":[
           {
      "title": "KOLPE IKARAGARRIA HARTU NIAN BURUAN, KOKOTEKO GALANTA",
      "text": "Nik lan istripu gogor bat euki nian, oso gogorra. Ia akabatuta egon ninduan. 2015eko apirilean (2015-4-21) izan huan. Biltegira joan ninduan pieza edo entxuferen baten bila, eta zer hori apal batean zegoan, goi samar. Eskilara behar nian, eta eskilara hartu, jarri nian, eta, itxura denez, seguritateko kakoa ez nian ondo erantsi, zeren igotzean huts egin zidaan eta erori egin ninduan. Kolpe txarra hartu nian, kokotekoa. Saiatu ninduan telefonoz deitzen, baina telefono denak okupatuta zeudean. Gero konortea galdu nian. 11:30ean hartu kolpea eta arratsaldeko hiru eta erdietan Josu Garai joan huan zerbaiten bila, eta han topatu nindian, konortea galduta. Hilabete oso bat egon ninduan koman, koma induzituan. Tarte horretan zer gertatu zen ez zekiat. Bizkarrezurrean ez, baina buruan hartu nian min. Hanka apurtu eta usaimena ere galdu nian. Trakektomia egin behar izan zidatean."
    },
    {
      "title": "NIRETZAT TXARRENA HURA IZAN HUAN, NEURE BURUA HORRELA IKUSTEA, EZINDUTA",
      "text": "Istripuaren berri eman zenean, segituan zabaldu huan ez zegoela esperantzarik irtengo nintzenik eta bizirik bueltatuko nintzenik. Ni sedatuta egon ninduan, bia mordoa neuzkean zertuta. Bisitan etorri eta lehena ikusi ninduena gurpil aulkian Mikel Lizarralde izan huan. Eta nik esan nioan, eraman ni etxera, eraman etxera, mesedez, ez diat hemen egon nahi. Niretzat txarrena hura izan huan, neure burua horrela ikustea, ezinduta."
    },
    {
      "title": "MOMENTU LATZAK PASA NIZKIAN, OSO LATZAK ERE",
      "text": "Errehabilitazioa luzea izan huan eta gogorra, oso gogorra. Gasteiztik Arrasatera ekarri ninditean, eta han 2 hilabete egon ninduan ingresatuta. Gero, handik irtendakoan, beste bi urte ibili ninduan Aita Mennira joaten astean bi aldiz, suabe-suabe. Han gezurrik ez ziaten esaten, e! Han tontokeria gutxi gero, e! Hobetzeko esperantzarik ez bazegoan esan egiten ziaten, joan etxera hemen dirua alperrik gastatzen ibili gabe. Eskerrak kirol asko egindakoa naizen! Nik sekulako fondoa euki bai, eta horrek asko lagundu zidaan. Medikuak esan zidaan buelta eman niola konstituzioa neukalako oso gogorra. Bestela ez zegoela kontatzerik. Fondoa, fisikoa oso ona neukalako irten niduan. Eta gurpil aulkian ez ninduan geratu txiripaz. Hori bai, Aita Menni oso gogorra izan huan, oso gogorra. Hain gogorra, ze momenturen batean pentsatu nian eskilaretan behera botatzea neure burua silla eta eta guzti, nire buruaz beste egitea, alegia. Momentu latzak pasa nizkian, oso latzak ere."
    },
    {
      "title": "NIK BUELTA ASKO EMAN ZIOAT BURUARI",
      "text": "Nik buelta asko eman zioat buruari. Istripuarekin, asko aldatu zaidak bizitza eta bizitza ikusteko modua. Ni oso soziablea nauk, beti izan nauk. Baina orain are gehiago. Jendearekin egotea gustatzen zaidak, eta, batez ere, aspaldiko lagun eta ezagunekin. Hori areagotu egin zaidak. Eta errespetua hartu zioat bizitzari. Hartuko ez nioan ba!"
    },
    {
      "title": "DENOK EGIN BEHARKO GENIAKEK BIZITZAN EGONALDITXO BAT OSPITALEAN",
      "text": "Nire ilusioa izan duk beti bidaiatzea. Istripua gertatu eta gero COVIDa etorri huan. Eta ezin, ezin bidaiatu, ezin etxetik irten. Baina nire zera duk ibiltzea, asko gustatzen zaidak ibiltzea. Hain gaizki ibili ondoren asko baloratzen diat bizitza eta bizimodua. Jende askori esango nioake joateko Aita Mennira, joateko ospitale batera, astebeterako bada ere. Hango sufrimendua ikusi eta etxera bueltatzeko. Ospitaletan asko ikasten duk. Denok egin beharko geniakek bizitzan egonalditxo bat ospitalean."
    },
    {
      "title": "YA ESTÁ ESE EN LA PARED, YA?",
      "text": "Behin Arrasateko ospitalean kontsultan sartzeko zain, auzoko batek ikusi eta esan zidaan, kontxo, ze ondo hagoen! Hobera egin duk ikaragarri! Lehen, kolpea hartu huanean, egunkaria erostera irten eta etxera bueltatzen ninduanean, andreak beti esaten zidaan, está ese en la pared, ya? Atera kontuak. Bi aldiz esan zidaan. Batzuek oso gauza gogorrak esaten dizkitek, oso gogorrak. Askok esan zidatean ez zutela esperantzarik irtengo nintzenik, bat ere. Baina animatu ere jende askok animatu nindian."
    },
    {
      "title": "NIRE KEZKA HORI HUAN, EZ NINTZELA GEHIAGO LEHENGOA IZANGO",
      "text": "Ni eskilaran gora noala, eskilarak alde batera egin eta konturatu egin ninduan. Konturatu ninduan erori egin behar nintzela, erortzen ari nintzela. Eta gero saiatu ninduan telefonoz deitzen, baina ezin inorekin hitz egin komunikatzen ematen ziaten eta. Kokotekoa hartu nuenean ez nian pentsatu hil behar nintzenik, ez nian pentsatu: nireak egin dik. Ezta burutik pasatu ere. Baina konortea etorri zitzaidanean, neure burua ezinduta ikusi nuenean, ez nian pentsatzen lehen bezala ibiltzea lortuko nuenik. Nire kezka hori huan, ez nintzela gehiago lehengoa izango. Buelta asko ematen nioan buruari: irtengo ote nauk? Nola geratuko ote nauk? Argi esan zidatean: Te has salvado por un pelo, por un pelo."
    },
    {
      "title": "NIK, AUKERAN, OHERA SARTU ETA HURRENGO GOIZEAN HILDA EGOTEA NAHI NIAKEK",
      "text": "Hiltzea gogorra duk, baina denok zekiagu lehenago edo geroago hilko garela. Ez zegok besterik. Hortik pasatu beharra zegok, denok. Nik, aukeran, ohera sartu eta hurrengo goizean hilda egotea nahi niakek, konturatu gabe."
    }
      ]
      },
       "54820607520":{
   "name":"Joseba Azkarate Lazkanoiturburu",
      "birthDate":"1987",
      "birthPlace":"Oñati",
      "text":[
           {
      "title": "HORI IZAN ZEN PAUSORIK ZAILENA, ETXERA ETORTZEA",
      "text": "2017 urtearen bukaeran euki nuen istripua, furgonetarekin euki ere. Gero hurrengo urte ia osoa Toledon pasatu nuen, eta hurrengoa Madrilen errehabilitatzen. Handik Oñatira etorri nintzen. Hori izan zen, agian, pausorik zailena, Oñatira bueltatzea, etxera etortzea."
    },
    {
      "title": "TRISTE NENGOEN ETA ESAN NUEN, ETXERA NOA",
      "text": "Nik istripuan zer gertatu zen ez dakit. Ez daukat inongo oroipenik, bat ere ez. Istripua nola izan zen eta zer gertatu zen ez dut gogoratzen. Momentu horiek ezabatuta dauzkat, borratuta erabat. Egia da ez naizela akordatzen. Akordatzen naizena da Gasteizen nengoela, eta agurtu nintzela. Eta hori ere ez nago seguru, ez dakit seguru hola izan zen, hori ere ezabatuta daukat-eta nire memoriatik. Akordatzen naizen azkena da Gasteizen lagunei esan niela, kantsatuta nago. Tristura puntu batekin nengoen hil zelako Tiago, nire lagun mina. Gasteizera fanda nengoen kontzertu batzuk ikustera. Triste nengoen eta esan nuen, etxera noa. Horixe da azkena, akordatzen naizena. Istripuaren oroipenik ez, eta gero gogoratzen naizena da ospitalean iratzarri nintzela, Donostian, burua ezin mugituta eta geldi. Badakit, esan zidatelako, ni bakarrik nindoala furgonetan, lo hartu nuela-edo, tarte txiki batean lo hartu nuela. Autopistan izan ei zen istripua, tunel bateko sarreran. Esan zidaten sarrerako eskuma aldeko hormigoia jo nuela. Erreskatean ibili zen inorekin ez dut hitz egin, ez furgonetatik atera ninduten suhitzaileekin ez beste inorekin. Zeintzuk diren ere ez dakit. Hori bai, esan didate ez dutela ulertzen zelan izan zen istripua, eta zelan irten nintzen handik bizirik, ze furgoneta txikituta geratu zen. Furgoneta zati txiki-txikiak eginda geratu zen, jo eta errebentatuta, metal zati bat eginda."
    },
    {
      "title": "ISTRIPUA EUKI NUENETIK DENBORA DENEAN PENTSATU DUT HORI NEUKALA NIRE MARATOIRIK LUZEENA",
      "text": "Ospitalera eroan eta begiak zabaldu arte ez naiz ezerekin gogoratzen. Bi egun-edo egongo nintzen konorte barik. Gero hilabete uste dut egon nintzela Donostian, ospitalean, eta handik bideratu ninduten Toledora. Nire lesio medularra larria izan zen, oso larria, C4-C6. Garbi zegoen trakeotomia egin behar zela, ahalik eta azkarren. Itxura denez bastante larri nengoen eta operazioa Donostian egin zidaten. Niretzat gauzak ez ziren asko aldatu operazioa egin eta gero. Toledon esan zidaten oso operazio ona egin zidatela Donostian. Operatu arte ez nuen bat ere minik izan, ez nuen ezer sentitzen. Eta ezertan pentsatzeko ere aukera haundirik ez. Keinu batzuk egiten nituen okotzarekin eta mingainarekin, baina ezin nuen berba egin. Berba batzuk baino ezin esan. Pentsamendurik euki ote nuen ez dakit. Ohean nago, ezin naiz mugitu, ezingo naiz ibili eta holakorik ez, behintzat. Nik gogoan daukadana da, hau gertatu zait, hemen nago, eta poliki-poliki fanko gara ikusten noraino den hau. Momentu hartan, holako lesioa daukazunean ezin dizute esan nola geratuko zaren edo zer izango den medulako inflamazioa bajatu arte. Orduan nenbilen itxoiten zelakoa ote zen gaitza behin lesioa ikertutakoan. Esperantza horrekin, zer gertatuko zen errehabilitazioan hasitakoan. Esperantza bai, ze esaten dizute lesio altua daukazula, baina gero bazoaz lepoa mugitzen poliki-poliki, eta eskuak… Nik beti euki dut esperantza. Ni negatibo ez naiz izan sekula. Bai izan naizena da langilea, hau da, nik kirol asko egin dudanez, ordutik denbora denean pentsatu dut hori neukala nire maratoirik luzeena. Orduan esan nuen, lan eta lan egingo dut biharko egunean hobeto egoteko. Badakit euki dudan istripuarekin, eta daukadan lesioarekin ezingo naizela izan lehengo berdina, gauzak ezingo ditudala berdin egin. Horrekin hasi-hasieratik kontziente nintzen. Baina mugarik jartzen ez noa ez kirolean ez musikan ez inongo alorrean. Nik lan egingo dut eta biharko egunean oinez ibiltzen baldin banaiz, ongi etorria. Baina biharko egunean hobeto egoteko lan egingo dut. Hori da nire filosofia eta horrekin nabil lehenengo egunetik."
    },
    {
      "title": "EZ DAGO KUIDADORIK, HAU EUSKALDUNA DA",
      "text": "Donostiatik Toledora eroan nindutenean elurra zen, eta helikopteroak ezin izan zuen aireratu. Anbulantzian sartu eta oso gaizki pasatu nuen, izarrak ez gorriak ikusi nituen. Latza izan zen, latza, oso latza. Bidean, burua apur bat distraitzeko edo, esan zidaten zer musika entzun nahi nuen, eta nik Platero y yo eskatu nien. Pentsau! Toledora fateko ordu mordoa pasatu genuen, normalean baino askoz gehiago. Hara iritsi eta medikuek esan zuten, zelan ekarri duzue hola? Eta anbulantziakoek, barrezka, erantzun, ez dago kuidadorik, hau euskalduna da. Bidean ere anbulantziako medikuak larritu egin ziren bizirik iritsiko ez nintzen beldurrez. Egon gertu, esan zieten Toledoko lankideei."
    },
    {
      "title": "NIK EZ DUT SEKULA EUKI AMORE EMUTEKO TENTAZIORIK",
      "text": "Nik ez dut sekula euki amore emuteko tentaziorik. Ez dut euki eta ez dut eukiko. Besteak beste, neuk nahi diodalako erakutsi eta ikusarazi jendeari nahiz eta holako lesio bat euki buelta emun ahal zaiola, eta gauza piloa egin daitekeela. Horretan gabiltza Bizi Alai taldean. Estropozu egingo dugu, kolpeak-eta eukiko ditugu pilo bat. Ulergarria da etsipenean erortzea. Nire inguruko batzuk ikusi ditut etsi-etsi eginda. Egia da nik babes haundia euki dudala, bikoteareña, familiarena, eta inguruko lagun eta jende askorena. Normala da holako laguntza eta berotasunik euki ez dutenek indar falta izan eta etsitzea. Baina nik sekula ez dut horretan pentsatu. Hori ez da izan aukera bat niretzat. Amore emuteko tentaziorik ez, sekula ez zait burutik pasatu nire buruaz beste egiterik, suizidatzerik."
    },
    {
      "title": "ILUNTASUNA ZEN TOTALA, ILUNTASUN BAT EZ DENA EXISTITZEN MUNDU HONETAN",
      "text": "Nik istripua euki nuenean, iratzarri aurretik, begiak zabaldu nituenean edo zabaldu barik ere, dena zen iluntasuna, ez nuen besterik ikusten. Iluntasun totala, iluntasun bat ez dena existitzen mundu honetan. Beltz desberdin bat zen, eta oso erosoa, ez zaituena begiak irekitzera gonbidatzen. Eta, holako batean, ez dakit erabaki bat den edo kolpe bat den, begiak ireki nituen. Flotatzen moduan nengoen. Sentsazio bat zen ez dudana euki sekula eta eukiko ez dudana seguruenik. Baina eroso, oso eroso nengoen, gustura. Ez dakizu ametsetan zauden, hola den. Ez dakizu iluna ilunagoa den, tonu desberdiña daukan, mugitu behar zaren, toki berdinean zauden. Eta hori beste batzuek ere esan didate. Batez ere iluntsaun hori, beltz hori…"
    },
    {
      "title": "MUSIKA MUNDUAN INORK EZ DU IKUSI TETRAPLEGIKO BAT BATERIA JOTZEN",
      "text": "Bizi Alai kirol taldea sortu dugu. Kirol talde inklusibo bat da. Eta orain nabil hitzaldiak emuten, eskoletara faten naiz. Asteburu honetan Arrasatera noa, Deba bailarako umeei erakusteko gurpil aulkian dagoen jendeak kirola egin dezakeela, ez ikusteko arrotza gurpil aulkian dagoen jendea. Ospitaleetara ere faten naiz hitzaldiak emutera, eta Toledora ere bai, badakidalako han daudenak zer ari diren pasatzen, zer egoeratan dauden, nire bizipenak kontatzeko, zer egiten dudan, zelan aurre egin, zer egin daitekeen. Horrekin nabil. Musika munduan ere nire lagunekin berriro musikan sartu, nire inbentoak erakutsi. Musikaren munduan denetik ikusten da, baina inork ez du ikusi tetraplegiko bat bateria jotzen. Errehabilitazioan ere, nahikoa ondo moldatzen naiz, lortu dut nire mugikortasuna asko hobetzea, eta nik ikasitako teknikak eta nire buruari aplikatzen dizkiodan inbentoak-eta beste batzuei erakusten dizkiet, Arrasateko Aita Menni ospitalean adibidez. Izan ere, hemen inguruan ez dago medulako lesioak tratatzeko zentrorik, eta nik Toledon eta Madrilen ibilitako urte eta pikoan ikasitakoak erakusten ditut hemen."
    },
    {
      "title": "GAUZA INPORTANTEAK BALORATZEN ETA INPORTANTZIA EMUTEN, HORIXE IKASI DUT ONDO",
      "text": "Asko ikasi dut, eta oraindik ere ikasten nabil. Lehenengo eta behin, bizi egin behar dela egunero, horixe ikasi dut. Eta bai, ikasi dut inportantzia daukaten gauzak egunean bertan egin behar direla, eta gauzak momentuan esan behar direla gerorako utzi barik. Bihar ez dakit hemen egongo naizen, eta gaur egiten ez dudana ez dakit bihar egin ahal izango dudan. Egunean egunekoa egin behar da. Gauza inportanteak baloratzen eta inportantzia emuten; horixe ikasi dut ondo. Beste hainbat gauzaren artean. Ikasi dut, baita ere, adibidez, gurpil aulkien munduan, hau da, niretzat lehen erabat arrotza zen mundu horretan, jendeak dauzkan ezgaitasunak gaitasun ere badirela."
    }
      ]
      },
       "54820271086":{
  "name":"Jose Ramon Olalde Aiastui",
      "birthDate":"1961",
      "birthPlace":"Oñati",
      "text":[
      {
      "title": "ESOFAGOKO MINBIZIA DAUKAZU",
      "text": "2012an, 51 urte neukala, ibili nintzen bolada batean zotinarekin. Zotina sarriro etortzen zitzaidan, eta fan nintzen medikarengana. Esan nion, zotina askotan etortzen zait. Eta bere erantzuna izan zen seguru asko izango zela aguroegi jaten nuelako. Nik, berriz, 51 urtean ibili naiz beti berdin jaten, eta lehen ez neukan hori. Zerbait ba ote dudan begiratzea gura nuke. Eta erabaki genuen Arrasatera fan eta gastroskopia egitea. Handik 15 egunera, gastroskopia egin, eta zeozer ikusiko zidaten ze pastilla batzuk emun zizkidaten. Ez fan lanera eta hartu hau, esan zidaten. Hartu pastilla hauek. Hori izan zen abenduaren 17an, 2012an. Emun zidaten txanda abenduaren 24rako eskanerretik pasatzeko. Ni moska geratu nintzen. Baina konturatu nintzen presaka zebiltzala, oso bizkor emun zidatela txanda, bizkorregi. Joño, hauek zerbait ikusi didate niri, holako presarekin ibiltzeko. Hau ez da normala, pentsatu nuen, ez da normala. Eta hola izan zen. Esan zidaten lanera ez fateko eta hasteko pastillak hartzen. 4 pastilla egunean. Gero fan nintzen 24an ospitalera, eta eskanerretik pasatu ninduten, eta emun zidaten txanda handik 3 egunera. Atera kontuak. Pasatu nituen bi egun buruari bueltak emuten. Ze ostia ikusi didate, ze ostia ikusi didate niri? fan nintzen beldurrarekin esango zidatela minbizia, minbizia daukazu. Hori sartu zitzaidan buruan, esango zidatela, minbizia daukazu. Eta hori izan zen. Hara fan eta aurpegira esaten dizute, taka, taka. Esofagoko minbizia daukazu. Eta aukera daukazu edo Gasteizera edo Donostiara fateko, Onkologikora. Alde daukazuna da itxuraz lokalizatuta dagoela eta ez dagoela zabalduta. Nik erabaki nuen Txagorritxura fatea. Pentsatu nuen toki denetan aurrera irtengo nuela, izan Iruñean izan Donostian edo izan Gasteizen, eta Oñatitik fateko errazena zelan den Gasteiz, erabaki nuen Txagorritxura fatea."
    },
    {
      "title": "FAMILIARI ESAN ZIOTEN SEGURU ASKO EZ NUELA IRTENGO, EZ NUELA BIZIRIK IRTENGO",
      "text": "Txagorritxura fan nintzen handik hilabetera edo holakoren bat. Behin espezialistarengana fanda, hark esan zidan zelakoa izan behar zen tratamendua: radioterapia eta kimioterapia, biak hartu behar nituela, eta gero operazioa. Operazioa maiatzean izan zen, maiatzaren 7an. Operazioa ondo fan zen, inolako konplikazio barik. Ondoren, baina, mina neukala eta, morfina emun zidaten, horiek minok kentzeko. UCIan egun pare bat egon ostean plantara pasatu ninduten. Han 3 egun emun ostean UCIra berriro, neumonia harrapatu nuen eta. UCIan 28 egun egon nintzen, sedatuta egon ere, eta ez naiz ezerekin gogoratzen. Gaizki, oso gaizki egon nintzela baino ez dut gogoratzen. Burua total fanda. Gogoan ditudan gauza gehienak haluzinazioak dira, existitzen ez diren gauzak. Burua total galduta euki nuen hainbeste antibiotiko eta botika sartuta. UCIan egon nintzen aldi horretan, familiari esan zioten seguru asko ez nuela irtengo, ez nuela bizirik irtengo. Birika biak jota hondatuta neuzkala, total. Bata, ustelduta. Eta bestea ere ikututa, oso hondatuta. Medikamentuak emun eta emun, azkenean suspertzen hasi nintzen, eta hilabete egin ostean etxera fateko moduan nengoen. Ekainaren 14an emun zidaten ospitaleko alta. Hori bai, gorriak pasatuta. Bost aste egon nitzen ingresatuta."
    },
    {
      "title": "OSPITALEAN NIRE ANTZEKO MINBIZIA ZEUKATENAK, NIREKIN EGONDAKO GEHIENAK, HIL EGIN DIRA",
      "text": "Orain nahikoa ondo nago. Momentuak eukitzen dituzu: batzuetan ondo, ondo samar, eta beste batzuetan okerrera egiten duzu. Osatzeko prozesuan gorabeherak izaten dira. Esaten dizute, nodulo bat daukazu biriketan, ez dakigu zelakoa den, puntutxo bat da, eta tratatu beharko dizugu. Eta zu hasten zara pentsatzen, uf! Zer ote da? Badaukat zerbait, eta ez didate egia esaten, egia osoa esan ote didate? Mundua jausi egiten zaizu, eta negar eta guzti egiten duzu. Negar ere egiten duzu. Gauean ohean zaudenean hasten zara pentsatzen, eta buruari eragiten. Taka, taka. Bizitzeko gogoa daukazu, eta pentsatzen duzu, ea beste mundura fan behar naizen! Hainbeste denbora daukazu bakarrik egoteko, ze momentu onak eta txarrak eukitzen dituzu. Guztiz osatu arte, gaizki pasatzen duzu. Gogorra, oso gogorra da trantzea. Ni beste mundura fan behar nintzen, baina ez nintzen enteratu. Ospitalean nire antzeko minbizia zeukatenak, nirekin egondako gehienak, hil egin dira. Gehienak. Ni jendea animatzen ibili naiz. Ospitalera fan eta han ezagututako jendea edo lehendik ezagutu eta han zeudenak animatzera fan izan naiz. Eta oraindik ere faten naiz. Nik depresiorik eta holako gauzarik ez dut euki. Burua ondo euki dut beti, eta aurrera jarraitzeko gogoa ere bai. Egunen batean bajualdia euki dut, negar egin dut, baina lur jota ez naiz egon. Sekula ere ez zait burutik pasatu aurrera ez egitea. Orain urtero faten naiz errebisioa egitera. Ia 12 urte dira, eta oso ondo nago. Baina beti daukazu kezka gaixotasunak berriro erasan egingo ote dizun, piztuko ote den eta gaixotuko ote zaren. Baina hori superatuta dago."
    },
    {
      "title": "NIK ORAIN BADAKIT KRISTOREN ESKAPADA EGIN DUDALA, BERTAN MOMENTUAN, EZ",
      "text": "Ni sedatuta egon nintzen 28 egunetik 20 bat egun edo, koma induzituan. Konorterik gabe. Egun haietan haluzinazioak izan nituen. Uste nuen buruan nituen gauzak errealak zirela, baina botikek eragindako amesgaiztoak ziren, haluzinazioak, nire gelan gertatzen ziren gauzekin zerikusirik ez zeukatenak, batere ez. Ni lo egon nintzen, eta ikusi, ez nuen ezer ere ikusi. Batzuek esaten dute argitasun bat ikusi dutela hil zorian egon direnean, nik ez. Gauza arraroak bai ikusi ditut. Burua fanda nengoen. Ni orduan ez nintzen konturatu hil behar nintzela, lo nengoen eta. Gero, dakizunean zer gertatu zaizun, orduan bai, orduan esaten duzu, alanbrean egon naiz. Nik orain badakit kristoren eskapada egin dudala. Bertan momentuan, ez."
    },
    {
      "title": "ANIMOAK ENTZUN ETA ENTZUN, IA MAITEMINDU ERE EGITEN ZARA PERTSONAREKIN",
      "text": "Sedatuta egon nintzen aldian, andre bat, enfermera bat edo, etortzen zitzaidan, eta animoak emuten zizkidan belarrira. Belarrira hitz egiten zidan, xuxurlatu egiten zidan. Haren animoek asko lagundu zidaten. Animoak entzun eta entzun, ia maitemindu ere egiten zara pertsonarekin. Animo, animo, aurrera zoaz eta! Poliki-poliki aurrera zoaz. Etxekoak laster datoz. Animo, animo! Buruan sartu egiten dira gauza horiek, konturatu barik."
    },
    {
      "title": "BIZITZA BAKARRA DAUKAGU",
      "text": "Ondo irten da gauza. Kristorenak pasata nago, baina horrek lagundu dit bizitza beste modu batera ikusten. Lanari tamaina hartu diot, bizitza lana bakarrik ez da eta. Disfrutatu ere egin behar da. Baserri batean bizi bazara, egun dena pasatu dezakezu lanean, atsedenik hartu barik. Jotake lehertu arte. Et et et, alto, hemen bizitza bakarra daukagu eta! Kapritxoak ere egin behar dira. Asko aldatu da nire bizimodua. Gogorra esperientzia! Eskerrak ondo irten den!"
    },
    {
      "title": "ONDION HEMEN GAUDE! HORI DA INPORTANTEENA!",
      "text": "Minbizia aurkitu zidatenean, medikuak esan zidan, erretzailea zara? Bai, erretzailea izandakoa naiz. Baina 11 urte dira utzita nagoela. Eta esan nion, zergatik ez didazu galdetzen lanean zelako giroa dagoen, zenbat ke egoten den? Ze nire tailerrean kea egoten da, eta irentsi egiten dugu. Kea irensten egoten gara egun dena. Medikuak: protokoloak dio ea erretzailea zaren edo ez. Erretzailea izandakoa izanda ere, minbizia pasatuta ere, ondion hemen gaude! Hori da inportanteena! Hemen jarraitzen dugun bitartean, ondo. Beti ondo."
    },
    {
      "title": "AMAK ASKO LAGUNDU ZIDAN, ASKO, ETA HAREN ANIMO ETA OTOITZEK ERE BAI",
      "text": "Beste mundu bat ba ote den? Garbi dago ez dagoela. Baina holako momentu txarretan hasten zara errezatzen. Aita-amak beti izan dira elizkoiak, baina ni ez. Nik badakit ez dagoela ezer hemengoaz aparte. Baina, hala ere, gaixoaldian errezatu dut. Kontua da medikuek eta erizainek lan ona egin zutela ni salbatzeko, zientziak ere bai, eta botika onak ditugu. Tumorea garaiz aurkitu izanak ere lagundu zidan, geroago aurkituz gero agian hil egingo nintzen eta. Amak ere errezatu egin zuen. Nik ere bai, ze iristen da momentu bat esaten duzuna, lagundu, lagundu laostia! Amak asko lagundu zidan, asko. Eta haren animo eta otoitzek ere bai. Ama ogi puska bat zen, eta asko lagundu zidan. Aitak ez, ordurako hilda zegoen eta."
    }
      ]
      },
       "54819424162":{
  "name":"Roberto Moreno Santamaría",
      "birthDate":"1991",
      "birthPlace":"Ondarroa",
      "text":[
        {
      "title": "KANTZERRA NEUKALA JAKIN ORDUKO, AMAK ABANDONATU EGIN NINDUEN",
      "text": "2017 urtean kantzerra topatu zidaten, eta handik bi urtera eskumako hanka galdu nuen. Protesia ipini didate, ganorazkoa, jende askoren laguntzari esker. Oso eskertuta nago. Amak, berriz, kantzerra neukala esan orduko, abandonatu egin ninduen."
    },
    {
      "title": "EGUN BATETIK BESTERA, 26 URTEREKIN, MUNDUA JAUSI ZITZAIDAN GAINERA",
      "text": "Ni bizi nintzen Donostian, eta arratsalde batean mina sentitu nuen, pintxazoak hankan, ziztada moduko zerbait. Ziztadak ziren gogorrak, oso gogorrak. Fan nintzen larrialdietara zer ote nuen begiratzera, eta konturatu orduko medikuak esan zidan, kantzerra daukazu. Tratamentua hartu behar duzu, kimioterapia, tumorea oso haundia da eta. Gainera, oso leku txarrean dago, janda daukazu hezur guztia. Hori dena egun batetik bestera, 26 urterekin, mundua jausi zitzaidan gainera."
    },
    {
      "title": "BI BIDER PENTSATU BARIK, ERABAKI NUEN HANKA MOZTEA",
      "text": "Tumorea aurkitu eta kendu aurretik, tratamendua jaso behar izan nuen. Tratamendua oso luzea izan zen, baina hainbat kimioterapia saiori esker tumorearen tamaina asko txikitu zen. Ez zen samurra izan. Tamaina txikitzea lortu eta Madrilera bidali ninduten operazioa egitera, Gregorio Marañon ospitalera. Oso arriskutsua izan zen, goitik behera egin behar zen, belauneraino. Ordu asko egin nituen, eta arotzaren ebakuntza deritzona egin zidaten. Kendu zidaten tumorea 20 bat zentimetrokoa zen, eta hezurraren barrutik protesi bat ipini zidaten. Ospitalean bi bat aste egin, eta ostean Donostian jarraitu nuen osatze prozesua."
    },
    {
      "title": "NEURE BOSTEAN PENTSATU NUEN, HANKA MOZTUTA AKABO TUMOREA, MINAK ETA MINONDOAK!",
      "text": "Holako batean, ostera ere, minez hasi nintzen, minzorragaz, eta gau batean kristoren ondoeza egin zitzaidan. Ospitalean sekulako infekzioa neukala esan zidaten. Protesiari infekzioa kendu behar zitzaiola eta berriro ere operatu beharra zegoela, beste operazio bat egin behar zidatela. Hori entzuteaz bat, beldurtu egin nintzen. Medikuek esan zidaten, infekzioa daukazu, oso larria, eta infekzioa odol zirkulaziora ere sartuta dago. UCIn egon nintzen antibiotikoak hartzen, baina efekturik egin ez eta bi aukera emun zizkidaten medikuek. Aukeretako bat zen hanka salbatzea, eta horretarako protesia atera eta hodi bat sartzea barrutik antibiotiokoa zabaltzeko. Beste aukera, berriz, hanka moztea. Zein baino zein txarragoa. Baina, bi bider pentsatu barik, erabaki nuen hanka moztea. Hodia sartuta ere, ez zidaten emuten infekzioa osatuko zen garantiarik. Neure bostean pentsatu nuen, hanka moztuta akabo tumorea, minak eta minondoak! Izan ere, hanka moztuta dagoen modura, oso gaitza da tumore bat berriro sortzea. Sortu, sortu liteke, baina gaitza da."
    },
    {
      "title": "HANKA SENTITZEN NUEN EZ BANEUKA MODUAN",
      "text": "Operazioa amaitu eta gelara eroan nindutenean, medikoak esan zidan, ez begiratu hankari. Baina ni burugogorra naiz izan, eta begiratu egin behar! Kendu nion benda hankari, eta, ene, zer zen hura! Zorabiatu egin nintzen. Denbora mordoa pasatu nuen organo fantasmaren sindromearekin. Hanka sentitzen nuen moztuta ez baneuka moduan."
    },
    {
      "title": "JENDE ASKOREN LAGUNTZARI ESKER, LORTU NUEN DIRUA, NIK BEHAR NUEN PROTESIA EROSTEKO LAIN",
      "text": "Hori arazo hori gainditu nuenean, protesi bat jarri zidaten Donostian. Txarto jarri zidaten baina, ze behar baino 2-3 zentimero motzagoa zen, eta ez zen lurrera heltzen. Horrek mokorreko hezurra izorratu zidan. Protesikoen akatsa izan zen. Hola ezin jarraitu, eta beste protesi bat bilatu behar izan nuen. Nire bizitza hobetzeko behar nuen protesi bioniko bat. Nik dirurik ez horretarako, eta neska lagunaren laguntzagaz, familiaren laguntzagaz, lagunen languntzagaz eta jendearen laguntzagaz kanpaina hasi nuen dirua batzeko, dirutza behar nuen eta. Eta lortu nuen. Jende askoren laguntzari esker, lortu nuen nik behar nuen dirua, protesia erosteko lain, behintzat. Ez da ikaragarri ona, baina bai nire beharrizanei erantzuteko adinakoa. Futbolista batek lagundu zidan 25.000 eurorekin eta beste bat batek 5.000-rekin. Erantzun haundia izan nuen, bai. Sekulakoa izan zen ganorazko protesia eskuratzea, baina jendearen laguntza jaso izana ere bai. Diru ekarpenak egiten parte hartu zuten guztien babesa jasotzea, ez sinisteko modukoa izan zen. Sare sozialetatik zabaldu genuen deialdia, eta egia esan, oso ona izan zen euki genuen erantzuna. Asko poztu ninduen hainbeste jendek kanpainan parte hartu zuela ikusteak. Gainera, animoak ere jaso nituen diruz lagundu zidan jendearen partetik. Babestuta sentitu nintzen, eta horrek ere aurrera egiteko kristoneko indarra emun zidan. Niretzat, pertsonalki, oso inportantea izan da. Protesi berria 2020an ipini zidaten, irailean."
    },
    {
      "title": "DESENTXUFATU EGIN BEHAR ZAITUGU, JA EZ DAGO ZEREGINIK, KANTZERRA TXARTO DAUKAZU",
      "text": "Lehenengo momentutik esan zidaten grabea zela nire kantzerra, oso grabea. Lehenengotik esan zidaten medikuek preparatzeko, hiltzeko preparatuta egoteko. Paliatiboetan ere egon naiz. Ospitalean nengoen batean, bi egun emun zizkidaten asko jota. Hirugarren egunean etorri ziren medikuak desentxufatzera. Esan zidaten, desentxufatu egin behar zaitugu, ja ez dago zereginik, kantzerra txarto daukazu."
    },
    {
      "title": "TUNEL BAT IKUSI NUEN, ETA FAMILIA ERE BAI, ETA HORIEK GAUZA GUZTI HORIEK",
      "text": "Azken hatsa ere euki nuen nik. Tunel bat ikusi nuen, eta familia ere bai, eta horiek gauza guzti horiek, hiltzeko puntuan dagoen jendeak ikusi ohi dituenak. Liburuetan agertzen diren gauza misteriotsu horiek guztiak. Ni ondo sentitzen nintzen. Ondo sentitzen nintzen behintzat. Eta ikusi nuen nire bizitza pasatzen. Holako batean hobeto sentitu nintzen, eta akabo trantze txarra."
    },
    {
      "title": "GAIXOTASUNEAN IGARTZEN DA NOR DAGOEN ETA NOR EZ",
      "text": "Ospitalean gauza asko gertatu ziren. Lagunen babesa, batetik. Eta, baita ere, gauza txikiak baloratzen dituzula aurretik ez bezala. Gero, ikusten duzu mentalki prestatuta zaudela beste gauza batzuetarako ere. Bestetik, berriz, amak abandonatu egin ninduen, hori ere gertatu zen, espero ez duzuna, burutik pasatu ere sekula pasatzen ez zaizuna. Eta lagun batzuk ere galdu nituen. Ondarroan esaten den moduan, gaixotasunean igartzen da nor dagoen eta nor ez. Ondo zaudenean denak daude ondoan; baina txarto zaudenean nor egoten da?"
    },
    {
      "title": "MINA KENTZEA NAHI NUEN, HOLA EDO HALA, NEURE BURUA BOTATA BAZEN ERE",
      "text": "Hanka moztu zidatenean, muinoia euki nuen bendatuta, mindu-mindu eginda, eta ezin eroan min hori. Masajea hartzera fan, eta hasi zitzaidan mina, eta ezin kendu. Eta emun zidan gogoa neure burua botatzeko. Txarto nengoen, eta irtenbiderik ere ez nuen ikusten. Luzeak izaten ziren errehabilitazio saioak, eta oso mingarriak. Elektrodoak-edo ipintzen zizkidaten. Mina ezin superauta ibili nintzen, eta morfina emuten zidaten. Engantxatuta moduan egon nintzen hainbeste morfina hartuta. Ni, berez, sentsiblea naiz, oso sentsiblea, eta mina neukan ikaragarria. Mina kentzea nahi nuen, hola edo hala, neure burua botata bazen ere."
    },
    {
      "title": "NIK SENTITUTA DAUKAT NIRE GORPUTZEAN HERIOTZA, ETA BELDURRIK EZ DAUKAT",
      "text": "Nik momentuz ez diot beldurrik heriotzari, ez, beldurrik ez. Azken baten, nik sentituta daukat nire gorputzean heriotza, eta beldurrik ez daukat. Baina, hil behar naizenik ez nuke jakin nahi. Aurretik jakin barik, tokatzen denean hil, enteratu barik, eta kitto. Sufritu barik, nahiz eta ingurukoentzat okerragoa izan, sufrituko lukete eta."
    },
    {
      "title": "NIK SINISTEN DUT BADAGOELA HOR ZEOZER",
      "text": "Nik sinisten dut badagoela hor zeozer. Laguntza kendu behar zidatela eta desentxufatu egin behar nindutela esatera etorri zirenean argitasun bat ikusi nuen, zerbait ikusi nuen, eta ez nuen infernura fan gura. Eta hasi nintzen goruntz, goruntz, goruntz, eta sustatuta geratu nintzen. Nik uste dut zeozer badagoela, edo zeozerk lagundu zidala."
    }
      ]
      },
       "54820271071":{
  "name":"Amaia Villar Aranguren",
      "birthDate":"1977",
      "birthPlace":"Oñati",
      "text":[
        {
        "title": "Bizitza istripua",
        "text": "2017 urtean iktus batek emun zidan, irailaren hasieran, etxean nengoela. Ni haurdun nengoen. Hipertentsoa naiz, eta ginekologoak medikazioa aldatu zidan hartzen nituen pirulak ez zirelako konpatibleak haurdunaldiarekin. Aldatu eta bi egunera emun zidan. Ginekologoek esaten dute ez duela zerikusirik. Gure ustez, bai. Niretako bai. Kasualitatea izan liteke, baina horrek ez dauka inportantziarik, ze hori pasatutakoa da eta ez dauka bueltarik. Batzuek trafiko istripua daukaten moduan nik bizitza istripua euki nuen."
      },
      {
        "title": "Larrialdi egoera",
        "text": "Amaiaren mutilak deitu zidan Amaiari mareo bat emun ziola eta etxera fateko. Ikusi nuenean, bera ez da gogoratzen, baina esan zidan buruko mina zeukala. Berba egiten zuen aurpegia alde batera okertuta eta zailtasunekin. Ezin zuen hitz egin. 112ra deitu nuen. Mutilak esan zidan saiatu zela baina ez ziotela hartzen, bera urduri zegoela eta nik deitzeko. Etorri ziren, baina askotxo tardatu zuten, igual 20 minutu edo. Iritsiaz batera konturatu ziren zerbait grabea zela."
      },
      {
        "title": "Bizitza edo heriotza operazioa",
        "text": "Gizonak oso berandu deitu zidan, ordu biak aldera, eta esan zidan Amaia oso gaizki zegoela eta operatu egin behar zutela. Sabela zabaldu behar ziotela. Hil ala biziko operazioa zela, eta ez zekitela bizirik irten behar zuen ere. Galdetu ziguten zer gurago genuen, Amaia bizitzea ala umea, eta, jakina, Amaia bizitzea esan genuen. Baina esan ziguten umea hilda egongo zela seguru asko. Ez zekiten zeinek zeukan probabilitate gehiago aurrera jarraitzeko, Amaiak ala umeak. Guk esan genuen Amaiaren bizitza zela lehenengo."
      },
      {
        "title": "Koma eta miraria",
        "text": "Hurrengo egunean esan ziguten Amaia koman zegoela eta bisitak nola izango ziren. Eta horrek aldatu zigun bizitza. Esnatu berritan, Amaiak ez zekien non zegoen, eta ez zuen ezagutzen inor ere. Irailaren 26an esnatu zen, eta izan zen mirari bat, mirari haundi bat. Izan ere, irailaren 25ean esan ziguten, gertatu ama funeralerako, ze ez du irten behar. Irailaren 26an, fan ginenean goizean, mirari baten ondorioz, Amaiaren PICa hasi zen behera, behera, behera, eta esan ziguten, ya está, ya ha salido de peligro y va a salir adelante."
      },
      {
        "title": "Berreskurapen prozesua",
        "text": "Esnatu ondoren, beste hilabete inguru pasatu nuen mundura etortzen. Terapia berri bat zen, musikoterapia moduko bat. Orduan neska bat etortzen zen musikoterapia egitera, Nagore. Hura izan zen haren lehenengo esperientzia iktus batek emundako pertsona batekin. Terapiaren helburua mobilitatea berreskuratzea eta pertsona funtzionatzen jartzea zen. Berak txirula jotzen zuen eta nik erritmoa eroan behar nuen eskuarekin. Prozesuak luze jo zuen, guztiz ondo jarri orduko hilabete-edo pasatuko zen."
      },
      {
        "title": "Infernuan",
        "text": "Otsailean Txagorritxutik Arrasateko Aita Mennira bidali ninduten, eta beste 3 hilabete egin nituen ingresatuta. Han giroa tristea zen oso. La puta realidad, lo que se veía. Gogorra, oso gogorra. Ni infernuan egon naiz. Errehabilitazioa gogorra izan zen, baina ondo fan zen. 3 hilabete pasa eta gero konturatu ginen oso motel aurreratzen zuela, eta ez zuela merezi han jarraitzea. Eta giroa tristea, gaixo artean. Eta esan nuen, aldaketa behar dut, bestela deprimitu egingo naiz."
      },
      {
        "title": "Bizitzaren aldaketa",
        "text": "Niri istripuak bizitza aldatu dit, pilo bat. Bizitzeko modua aldatu dit eta baita bizitza ulertzeko modua ere. Konturatu naiz gauza pilo batekin lehen ez nintzena konturatzen. Momentua bizi behar da. Baloratu behar da tontokerietan ez dela denbora galdu behar. Ez dakigu ze suertea daukagun bizitza eukita, bizirik gaudela, osasuna daukagunean."
      },
      {
        "title": "Amaia berria",
        "text": "Bizitza aldatu zaigu asko. Medikuek ere esan digute badela Amaia bat lehengoa eta bat oraingoa. Niri gustatzen zait esatea, lehengo Amaia hil egin zen, orain beste Amaia bat naiz. Esta es la que hay. Ez dakit hobea ala txarragoa, baina Amaia berria naiz, lehengoa ez dago ja. Psikologoak esan dit, zuk zeure heriotza onartu behar duzu. La Amaia anterior ya no está, aquella Amaia murió. Hau da beste bat. Antzerakoa da, baina ez da berdina."
      },
      {
        "title": "Lagunartea eta bakardadea",
        "text": "Pasatu zaidanak lagundu dit garbiketa egiten, lagunena eta. Gutxien espero duzunak kale egiten dizu. Kuadrilla deitzen den horrek ez dit batere lagundu. Holako egoeretan konturatzen zara zein den benetako laguna eta zein ez. Zein dagoen zure aldamenean eta zein ez. Zerbezak edateko denak gara lagunak, baina gero beharra daukazunean aldamenean egoteko ez. Gogorra da, ze gutxien espero duzunak bizkarra emuten dizu."
      },
      {
        "title": "Heriotza eta bizitza",
        "text": "Hilko garela da dakigun gauza bakarra. Jaio eta hil egingo garela, denok. Nik, momentu hori iritsita, aguro hil nahi nuke, aguro. Pin-pan, enteratu barik hobeto. Ez dut gura etxekoei atzera ere lana emutea, sufrimendua. Despedida egunean kristoren parrasta ez. Egunero esan behar da. Demostratu egin behar dira. Ni azken momentuan agurtzeko eta banoa esateko koldarra naiz."
      }
      ]
      },
       "54820607310":{
  "name":"Javier Clemente López",
      "birthDate":"1967",
      "birthPlace":"Oñati",
      "text":[
        {
        "title": "El accidente",
        "text": "Yo trabajo en Chinchurreta, Tubos Chinchurreta. Hace 4 años y medio, un poco antes de la pandemia tuve un accidente grave, muy grave. Me aplastó un paquete de tubos de 1.500 kg. Estaba en el taller y en un momento de poco trabajo dije, voy a mover unos paquetes, y así hago tiempo antes del bocadillo. Me había agachado para recoger unos tacos de madera. Me estaba girando y de repente me encuentro con que tenía un paquete encima, que me golpeó. Y, poco a poco, me fue aplastando contra otra pila. Esto ocurrió en 2020, el 23 de enero."
      },
      {
        "title": "El momento crítico",
        "text": "El golpe me rompió las costillas del lado derecho. Yo no me había dado cuenta, pero seguramente en un descuido había activado el mando de la grúa. Me quedé justo debajo del paquete, aplastado. Noté la presión del paquete contra mi costado. Empecé a mover el cuerpo para ver si podía quitarme el paquete de encima. Me moví, me moví, me moví un poquito más y logré que se moviese algo el paquete, y entonces oí un ruido, un ruido de cómo se me rompían las costillas del otro costado, krak-krak-krak-krak. Rompérseme las costillas y caerse el paquete, todo fue uno. Estaba libre."
      },
      {
        "title": "La oscuridad",
        "text": "Hubo un momento, que no se cuánto duró, que se me quedó todo negro. Estaba todo negro. Y yo decía, esto está jodido, de aquí no salgo. Tuve la suerte de que con el movimiento el paquete se cayó para el otro lado, y la parte que me aplastaba se levantó, y me quedé libre. Ahí ya fue un alivio. Me enderecé. Pero, claro, no podía respirar. Tenía la pleura perforada, y un daño terrible! Estaba descojonado."
      },
      {
        "title": "La fuerza de la madre",
        "text": "Cuando estuve aplastado debajo del paquete, yo aquello ya lo veía mal, muy mal. Lo veía negro. Lo único que la cabeza pensaba era, de aquí no salgo. Luego pensaba en mi madre. Pensaba en mis hermanos. Entonces se me encendió la luz y dije, yo de aquí tengo que salir. Y pensé que no podía morirme, que no podía darle aquel disgusto a mi madre. Porque hacía poco tiempo que habíamos perdido a una hermana, que se murió. Entonces yo decía, no puede ser, no le puedo hacer eso. Yo creo que ahí me vino la fuerza."
      },
      {
        "title": "Querer vivir",
        "text": "Al principio tuve miedo. Mientras estaba debajo del paquete. Cuando me llevaron a urgencias tenía miedo de lo que me podía haber hecho. Pero luego ya no. Luego pensé, hay que ir para adelante, adelante, adelante. No me dio tiempo para pensar ni en cómo iba a quedar ni en nada. Vivir, quería vivir. La vida es bella, sobre todo cuando estás apunto de palmarla. Yo no estaba para pensar en nada que no fuese salir y seguir viviendo. Quería volver a la vida normal."
      },
      {
        "title": "El miedo a la dependencia",
        "text": "Yo pensaba, qué suerte, qué suerte que no me haya dado de frente! Si me da de frente me hubiera reventado por dentro. Y si me da de espaldas me hubiera partido por la mitad. Si me hubiera ocurrido eso, quizás, sí hubiera pensado en el suicidio. Porque a eso sí que le tengo miedo, a no valerme por mí mismo. En ningún momento pensé que no quería seguir viviendo. Yo quería vivir, seguir vivo."
      },
      {
        "title": "El cambio de perspectiva",
        "text": "Este accidente me ha cambio la vida. Antes me importaba todo un pimiento. Solo quería vivir la vida. Ahora es distinto. Me he vuelto más tranquilo, más sosegado. A las cosas superfluas ya no les doy ninguna importancia. Vas por la calle y piensas cómo la gente puede discutir o cabrearse por tonterías. La vida la veo ahora de una manera distinta."
      }
      ]
      },
       "54820522749":{
  "name":"Reyes Elortza Ugarte",
      "birthDate":"1941",
      "birthPlace":"Oñati",
      "text":[
          {
        "title": "Teilatuaren erorketa",
        "text": "Ni fan nintzen baserrira, bazter batean neukan traktorea eta gurdia ipintzera, gurdia beste traktore bati kendu eta ipintzeko. Eta, ez dakit, nik uste dut zeozer ikutu nuela, burdinen bat edo, eta orduan, teilatua aurretik ere jausten hasia zegoen eta momentu hartantxe jausi zen goitik behera. Eta geratu nintzen guztiz tapatuta. Gero, kitto, ez naiz akordatzen. Ez zidan astirik emun ezertarako, behera zetorrela konturatzeko ere ez."
      },
      {
        "title": "Erreskatea",
        "text": "Ni geratuta nengoen andrearekin ordu bietan bazkaltzera fateko eta andrea larritu egin zen ez nintzelako bazkaltzera etorri. Larritu egin zen, eta fan zen baserrira bila. Eta topatu ninduen tapatuta. Gero, ez dakit 112ra edo nora deitu zuen, eta etorri ziren bonberoak eta ertzainak eta denak. Eta 5 ordutik gora behar izan zuten ni ateratzeko. Gero ja konortea galdu nuen, eta eroan ninduten Txagorritxura."
      },
      {
        "title": "Heriotzaren ateetan",
        "text": "Han egon nintzen denbora askoan, bi hilabete eta erdi edo. Han nengoela, gero esan zidatenez, bi aldiz esan zioten familiari despeditzera fateko. Egon nintzen hola-hola. 2024ko martxoaren hasieran izan zen istripua, martxoaren 4an, hain zuzen. Eta maiatzaren 16an bueltatu nintzen etxera. 5 aste UCIan egon nintzen, eta gero plantan. Hori bai, larri ibilita! San Pedrori bizarrak ikusita nago."
      },
      {
        "title": "Gogortasuna",
        "text": "Gogorra trantzea! Eta gogorra neu ere bai! Holakoetan gogorra izan beharra dago, bestela kitto, bestaldera! Ni oso gogorra izan naiz beti. Gaztetan kazan ibilitakoa naiz, eta gorriak pasatutakoa ere bai. Nik ia ez dut ezer gogoratzen. Gauza batekin bai konturatzen naiz, gogoratzen ditudan gauza denak oso lausoak direla, lanbro artean moduan gogoratzen ditudala."
      },
      {
        "title": "Berreskurapen prozesua",
        "text": "UCItik irten eta gero, egun batean ohean egoten aspertuta egon eta gero, ahalegindu nintzen buelta emuten, eta geratu nintzen arnasa barik. Minarekin ezin buelta emun, eta atzera egin behar. Gero, holako batean, bidali ninduten etxera. Etxera etorri, eta lehenengotan ibili nintzen taka-taka txiki horietako batekin. Eta poliki-poliki hobetuaz fan nintzen."
      },
      {
        "title": "Paradisua hemen",
        "text": "Niri honek istripu honek arrastorik ere ez dit utzi. Bertan momentuan konturatu ere ez nintzen egin. Eta, bestela ere, geroko konturik ere ez zait burutik pasatu. Infernurik ba ote den ere ez. Beldurrik bat ere ez. Sinistu ere ez dut egiten ez zeruan ez infernuan, lehenago banuen fedea baina. Poliki-poliki galduaz fan naiz fedea. Gauza horiek existitzen direnik ere ez. Niretako paradisua hemen dago. Hauxe da paradisua."
      },
      {
        "title": "Bizitzari aurre egitea",
        "text": "Nik lehengo bizimodua egiten dut, istripua euki aurretik egiten nuena egiten segitzen dut. Orkatzetan jarraitzen dut: lehengo batean bi orkatz harrapatu nituen. Hil egin behar naizela badakit, denok hilko gara eta. Hori bai. Eta tokatzen zaidanean gurako nuke sufritu barik hiltzea, batere sufritu barik. Ez daukat egunik alferrik galtzeko, desaprobetxatzeko. Nik beti aurrera."
      }
      ]
      },
       "54820607325":{
  "name":"Algimiro Jiménez Blázquez",
      "birthDate":"1953",
      "birthPlace":"Macotera, Salamanca",
      "text":[
        {
        "title": "La caída",
        "text": "Yo trabajaba en Garay cuando tuve el accidente. Era el año 1985, el día 6 de septiembre. Me caí de una grúa desde una altura de 8-10 metros. Teníamos que poner a punto una máquina. Me subí a la grúa para acceder a la máquina y ya no recuerdo nada hasta que me desperté en el hospital. Mi primer recuerdo es del hospital. Estuve un mes sin conocimiento. La caída fue lo suficientemente grave como para haberme matado. De hecho estuve muy grave, y los médicos pensaban que no saldría. A mi mujer le dijeron, despídete de tu marido."
      },
      {
        "title": "La suerte de no caer al baño",
        "text": "Además, al lado de la máquina había un baño, una especie de colada de hierro fundido, y tuve la suerte de caer al suelo y no al baño. Si hubiera caído a la colada, me habría desecho allí, habría desaparecido en pocos minutos."
      },
      {
        "title": "Despertar del coma",
        "text": "Estuve 4 meses en el Hospital de Santiago, uno de ellos en coma en la UCI. Al despertarme del coma estaba totalmente desorientado. No podía casi ni hablar ni andar. Estaba tan delgado que no era capaz de sostenerme de pie. No conocía a mucha gente. A mi hija tampoco la conocía. Comencé la rehabilitación poco a poco, muy poco a poco, hasta que me dieron el alta en el hospital. Luego pasé otro año y medio en rehabilitación."
      },
      {
        "title": "Pensamientos suicidas",
        "text": "Al principio tenían que hacerme todo: lavarme, afeitarme, levantarme, vestirme. Todo, tenían que hacerme todo. Yo me daba pena a mí mismo. Me venía a la cabeza quitarme la vida, tirarme por el balcón, pero no tenía fuerza para eso. Me veía tan mal, y a mi mujer tan joven y con una carga tan grande, que no quería vivir. Yo no podía soportar aquello. Tenía un crío y una cría pequeños. Fue duro, muy duro. Me hubiera arrojado por el balcón. Si llego a tener facultades me hubiera ido."
      },
      {
        "title": "El reencuentro con mi hija",
        "text": "Cuando me preguntaban cuantos hijos tenía, del hijo me acordaba, pero de la hija no. Yo decía que no tenía ninguna hija. Entonces, cuando pasaron 15 o 20 días y ya me había recuperado un poco, me sacaron al pasillo e hicieron que viese acercarse a mi hija. Y aunque no la recordaba, la vi que venía andando a unos metros, y me dio tal vuelco el corazón que se me saltaron las lágrimas, y nos echamos a llorar todos: yo, mi mujer, las monjas y los médicos y enfermeras. La niña también. No me acordaba de ella, pero al ver la imagen de la cría, me vino, ahivá tú, la hostia, pero si es mi hija!"
      },
      {
        "title": "Rehabilitación como un bebé",
        "text": "La recuperación fue muy lenta. En total estuve 2 años más o menos. Eran 6 días a la semana. Yo era muy constante, hacía todo lo que me decían. A mí me tuvieron que enseñar como a un bebé, todo. Empecé de cero, como un bebé. Yo era consciente de mis limitaciones y de lo larga que iba a ser la rehabilitación. Me daba cuenta de que si trabajaba duro, de que si me esforzaba avanzaba. Los que nos esforzábamos avanzábamos. Había otros pacientes que no se esforzaban y no mejoraban. Por eso me esforzaba. Yo quería recuperarme."
      },
      {
        "title": "Agradecimiento a Sor Socorro",
        "text": "Estoy muy agradecido al equipo sanitario del Hospital de Santiago que me trató. Era un equipo de profesionales muy competentes y tenían mucha paciencia. No tengo palabras suficientes para agradecerles lo que hicieron por mí y por todos pacientes que estábamos allí. Pero tengo un agradecimiento especial para una monja, una monja de la caridad, del Hospital de Santiago, sor Socorro. Me ayudó mucho en la rehabilitación."
      },
      {
        "title": "El cáncer de riñón",
        "text": "Al cabo de varios años, en una de las revisiones rutinarias, me encontraron un cáncer de riñón. Tuve que seguir un tratamiento de radioterapia y quimioterapia. Y pasados unos meses se me curó. El médico me dijo, si este tumor no te lo encontramos tan rápido, en unos meses no habríamos podido curarlo. Era muy grave y habría sido mortal. Para mí fue un acto más de supervivencia. Ya había conseguido salir adelante una vez, y volví a salir una segunda vez. Ya no sé si me quedan más vidas, pero pelearía otra vez para seguir viviendo."
      },
      {
        "title": "Las secuelas del cerebro",
        "text": "A mí el accidente me cambió la vida. Físicamente y cerebralmente, me dejó secuelas. Tengo muchas secuelas del accidente. Cuando voy al traumatólogo y le digo que tengo problemas en la rodilla, o en el brazo, él me dice, no, tú tienes problemas en el cerebro. El cerebro es el que manda en todos los movimientos. No tienes nada físico, es todo del cerebro."
      },
      {
        "title": "Valorar la vida",
        "text": "Todos los problemas de salud que he tenido sabes para qué me han servido? Al saber que estoy vivo, no tengo que pensar en otras cosas. Tengo que saber valorar lo que tengo y no buscarme complicaciones. La vida hoy es así y mañana no sabemos cómo va a ser. Hay que aprovechar la vida, y hay que aprovecharla como es. No hay que complicarse y amargarse porque no es como quisiéramos o como dicen que podría ser. Yo valoro la vida, pero no tengo ese ansia de hacer cosas nuevas. Me conformo con lo que tengo."
      },
      {
        "title": "Testamento vital",
        "text": "Soy católico no practicante. Creo que hay algo después de esta vida, pero no sé dónde. Creo en el cielo. Soy partidario de que si no me valgo por mí mismo, me ayuden a morir. Tengo hecho el testamento vital, y quiero que cuando no me valga por mí mismo, en el momento en que no me valga por mí mismo, me ayuden a morir. Ya sé lo que es no valerme por mí mismo, y no quiero volver a esa situación."
      }
      ]
      },
       "54820607235":{
  "name":"Pedro Berrocal Remol",
      "birthDate":"1955",
      "birthPlace":"Albalá, Cáceres",
      "text":[
        {
        "title": "Contraer COVID y hospitalización",
        "text": "Yo tuve COVID en el año 2020, al comienzo de la pandemia. Era final de septiembre, estaba en Benidorm. El COVID lo cogí allí. Tenía fiebre y me vine a Oñati. Me hice el test y di positivo en COVID. Los siguientes días empeoré. No respiraba bien y me llevaron al Hospital de Mondragón. El médico me dijo, si no remontas de hoy para mañana te vamos a entubar y sedar. Eso me lo dijo el médico así."
      },
      {
        "title": "Estado crítico",
        "text": "Mi mujer hablaba con los médicos todos los días. El primer día que mi mujer habló con los médicos le dijeron, está muy mal y no sabemos si saldrá adelante, no sabemos si va a superar esto. No sabían si saldría adelante o me iba a quedar allí. Eso se lo dijeron los primeros dos días. Luego le dijeron que ya iba mejorando. Pero dos días estuve a punto, según dicen ellos. Esos dos días estuve kili-kolo, ni pa´lante ni pa´trás."
      },
      {
        "title": "Atención médica excepcional",
        "text": "Los médicos nos trataron muy bien. Todo el personal nos trató muy bien. Muy bien, muy bien. Eso sí lo puedo decir. El trato fue maravilloso. Había un médico, del que no recuerdo el nombre, que fue especialmente atento, amable y entregado. Tenía una simpatía especial. He intentado contactar con él y no lo he logrado. No he sabido nada de él. Esto es general. La atención era fabulosa. Creo que todo el mundo dice lo mismo de los médicos y enfermeras de Osakidetza."
      },
      {
        "title": "Pesadillas durante la sedación",
        "text": "Yo tuve sueños, muchos sueños. Mientras estuve ingresado, tuve cantidad de sueños. Soñé que estaba en Burgos, y mira que yo no tengo relación con Burgos. Era Semana Santa, y yo era el reo. Era una pesadilla terrible. Tuve muchas pesadillas. Pasé 15 días sedado y entubado. En la UCI, en total, estuve un mes. Luego de Santiago me enviaron a Txagorritxu, y estuve otros 4-5 días en planta."
      },
      {
        "title": "Recuperación sin secuelas",
        "text": "Luego he tenido una suerte muy grande, y es que no tengo secuelas. La única secuela que quizás tenga es que a veces me asusto. Es lo único que creo que tengo. Lo demás estoy como antes del COVID. Hago la misma vida de siempre. Deporte sigo haciendo igual que siempre. No me ha cambiado nada."
      },
      {
        "title": "Despertar sin poder escribir ni hablar",
        "text": "Cuando me desperté, después de 15 días sedado, no podía hablar, no podía hablar. Me era imposible hablar. Tenía la posibilidad de hablar por videoconferencia, pero no podía hablar. Pedí una pizarra y una tiza. Pero no sabía escribir, nada. Nada, no sabía escribir. Eso el primer día. Luego ya sí, empecé a escribir. Eso no se me olvida. Me pongo a escribir, quería escribir y no sabía. Hostia puta! No sabía escribir! Luego me salió solo. No tuve que hacer rehabilitación para aprender a escribir."
      },
      {
        "title": "Recuperación física y fortaleza",
        "text": "Del hospital salí con 14 kilos menos. Hostia, llego a casa, me miro en el espejo, desnudo, y digo, mecagüen diez, si este no soy yo. En los huesos. Hazme caso, estaba en los huesos. Me miraba en el espejo y no me conocía a mí mismo. Estaba viejo. Tenía unas barbas de mes y pico. Terrible. Pero estaba bien, físicamente estaba muy bien. Iba solo al polideportivo. Sin ayuda de nadie. De hecho, en la UCI tenía un preparador físico que ayudaba a respirar y me mecía, jode, macho, tienes la fortaleza física de un caballo."
      },
      {
        "title": "Pensamientos de fuga",
        "text": "En la UCI, antes de que me sedasen, tuve un momento que pensé que tenía que salir de allí, escaparme. Entonces no estaba sedado ni entubado. Estaba en la UCI pero consciente. Pensé, yo ahora me levanto y me escapo. Pero no, no podía levantarme, ni nada. Quería irme de allí, escapar. Yo pensaba, aquí hay pelea, hay lucha, yo me tiro por la ventana, y escapo. Pero no podía."
      },
      {
        "title": "El miedo del personal sanitario",
        "text": "Yo creo que el personal sanitario también tenía miedo, como lo teníamos los ciudadanos en general. Todos teníamos miedo, pero los sanitarios lo llevaron mejor, mucho mejor. Mi madre también tuvo COVID, y murió de COVID. Nos dejaron a los 4 hermanos estar con ella. Y nos dejaron porque dijeron que la iban a sedar y tal y cual, y que la iban a preparar. Pero, al final, no la sedaron. Nos dejaron estar con ella, con el traje aquel de astronauta, y estuvimos toda la noche con ella."
      },
      {
        "title": "Últimas voluntades",
        "text": "Yo ya tengo hechas mis últimas voluntades. Y mis últimas voluntades son que no quiero que me mediquen. Si estoy mal no quiero que me mediquen, no quiero que me den nada. Eso sí, que me den lo que haga falta para quitar el dolor. Eso lo tengo muy claro. No quiero vivir estando así o asao, en una silla de ruedas. El tiempo que viva, vivirlo bien. Lo demás, no quiero nada. Yo ahora si me tuviera que morir no me importaría. Ya he vivido lo suficiente."
      },
      {
        "title": "Creencias sobre la muerte",
        "text": "Yo creyente sí soy, pero no mucho. No creo en el cielo, no creo que haya cielo, tampoco infierno. No creo que haya nada. Yo pienso que no. Porque somos muchos los que hemos muerto en la vida, y cómo vamos a juntarnos todos en un sitio. Eso no creo. Y religioso tampoco soy. Cuando me muera no quiero ni que me lleven a la iglesia. No quiero que hagan funeral. Todavía no lo tengo decidido, pero posiblemente lo decidiré."
      }
      ]
      },
       "54820522704":{
  "name":"Migel Angel Aldekoa Beitia",
      "birthDate":"1964",
      "birthPlace":"Oñati",
      "text":[
        {
        "title": "Istripua traktorean",
        "text": "Istripua euki nixuan traktorean, traktore txiki batekin, 2019ko abenduan. Ortuko karrioan ñabillan traktorearekin. Maniobra bat egiten nenbilela, jiro baten konturatu nintzuan ezin nebela dominatu. Zer egin nixuan nik? Ba, bolantetik ihes egin. Itxi egin nixuan traktorea eskapatzeko. Euki nixuan suerte txarra. Eskapen nenbilela alde batera jiratu nintzuan eta topo egin nixuan alanbrearekin. Badakik zer den alanbre kixkixa puntaduna, ezta? Eta geratu nintzuan trabatuta alanbrearekin. Eta traktorea bueltan nire gainera xetorran."
      },
      {
        "title": "Kondenatuta",
        "text": "Banakixan ez neukala irteerarik. Kondenatuta ñauk, nire artean. Ezin nixuan aurrera egin, zergatik alanbre kixkixarekin gelditu behar nintzuan trabatuta. Eta banakixan, gainera, maldan behera fan behar nintzela bi metroko desnibel batetik, eta hara jausi behar nintzela. Ez ñakuan eskaperik, aurrera ezin egin eta atzera ere ez, traktorea nire gainera xetorran eta. Momentu horretan salduta ikusi nintzuan. Ostras, hemen xakuagu, hemen xakuagu terriblea! Suertea euki nixuan, baina."
      },
      {
        "title": "Erorketa eta pelea",
        "text": "Traktorea nire gainera, alanbre kixkixa apurtu gixuan biok, neuk eta traktoreak. Eta fan gintzuan azpira, eta han geratu gintzuan, traktorea martxan. Nik ha apurtu, bun! eta hurrengo ez nintzuan konturatu, momentu bat xakuat ez nintzela konturatu. Biaje hartan ez nintzuan konturatu. Goitik behera, hutsunea xakuat memorian. Hurrengo konturatu nintzuan traktore azpian nengoela. Zelaian, traktore azpian. Pillau, traktorea martxan eta neu azpian harrapatuta. Lurraren kontra jo eta bizirik ñaguan."
      },
      {
        "title": "Heriotzaren ateetan",
        "text": "Eta traktorearen azpi-azpian ñaguan, eta pelea martxan. Eta pelea hartan burutik pasatu xatan gauza asko. Pentsatu nixuan, honek akabatu egin behar naixok, segundo gutxian akabatu egin behar naixok. Eta ni pelean, pelean, gerran. Indar egin nixuan traktorea gainetik kentzeko, eta krask! Saihetsak apurtu nitxuan. Baina momentu horietan traktorea martxan, ikusten nitxuan erruedak martxan, honek hil egin behar naixok. Momentu hartan ikusi nixuan figura bat. Nik uste xuat zala pauso bat bizitzatik heriotzara. Ikusi nixuan argi bat irudi modura, eta ni, hil egin behar nauk, hil egin behar nauk. Eta semeak traktorea gelditu."
      },
      {
        "title": "14 saihets apurtuta",
        "text": "Ikusi nixuan kristoren astindua emun nostala. Odolik bat ere ez ñakuan. Azpitik ere irten nintzuan. Zutik ipini behar nintzuan. Ez nixuan odol arrastorik ikusten, baina banakixan saihetsak apurtuta euki behar nittuala. Arnas estua ere gelditu egin xatan. Fan nintzuan etxera, oinez fan ere, xuabe-xuabe, semeari helduta. Han xauan lagun bat kotxearekin. Hari esan nitxan, hartu kotxea eta goazen urgentzietara, Mondragoera fan, urgentzietara. Segituan atenditu nindduain. Begiratu nindduain eta erradiografiak eta beste egin xostein. Medikuek, tienes que ir a Donosti. A Donosti?, nik. Sí, sí, tienes 14 costillas rotas."
      },
      {
        "title": "Etorri nirekin",
        "text": "Lau urte lehenago auzoko bat traktorearekin ebilela hil egin zuan. Eta momentu hartan ni harekin gogoratu eta esan nixuan, eroan egin behar naixok horrek, hil egin behar nauk. Eta momentu hartan irudi bat ikusi nixuan esanez, etorri beste aldera, etorri nirekin. Ez, ez. Ni ez ñoiak, ez ñoiak inora ere. Hemen gelditzen nauk."
      },
      {
        "title": "Suertea kanpo aldera apurtzean",
        "text": "Pelea hartan saihetsak apurtu nitxuan traktore azpitik irteteko. Suertea euki nixuan kanpo aldera apurtu zirela saihetsak. Barru aldera apurtu bazittuan, akabo. Birikak ikutu eta zulatuz gero saihetsok, kristoren arazoa izango zuan. Gero errekuperazioa ondo fan zuan. 6 egun UCIan eta bi plantan. Eta gero etxera. Saihetsak soldatuz fan zittuan poliki, poliki. Egunetik egunera gero eta hobeto."
      },
      {
        "title": "Osakidetzaren atentzio bikaina",
        "text": "Osakidetza, berriz, txapo. Nik beti esaten xuat Osakidetza ikaragarri ona dala. Zergak ordaindu behar direla? Gustura asko ordaindu ere holako atentzio ona eukitzeko Osakidetzan. Ni gustura ñauk oso. Niri ez esan Osakidetzako atentzua txarra danik. Ez xuat sinisten. Osakidetza txapela kentzeko modukoa dok. Nik Osakidetzari zer nota emun? 10 ez 11 emuten txat."
      },
      {
        "title": "Beldurrik gabe heriotzari aurre",
        "text": "Nik beldurrik ez nixuan euki batere ez. Hil egin behar nintzuan, baina nik aurre egin nitxan heriotzari. Ni pelean, eta pelea hartan saihetsak apurtu nitxuan. Ni pelean ibili nintzuan, irudi hari kasu egin barik, beste aldera ez fateko. Nik ikusten nixuan irudia esanez, hi, hator hona. Pelea hartan eskerrak semeari. Semea egon ez balitz, igual han geratuko nintzuan. Nik sekula ez txat beldurrik izan heriotzari, eta orain ere ez txat hartu."
      },
      {
        "title": "Heriotzaren ikuspegi argia",
        "text": "Nik borroka egingo xuat beste aldera ez fateko. Hori garbi euki. Hiltzea tokatzen danean hil egingo gaituk eta kitto. Nik hola ikusten xuat. Bapatean hiltzea gogorra dok, baina bestea ere bai. Itxoitea ere oso gogorra dok. Hil arteko aldi luze hori pasatu beharra gogorra dok. Gainera, ezinean hau, sufritzen. Norbera sufritzen eta etxekoak ere bai. Etxekoentzako ere ez dok hobea. Ni ez xuat batere sinisten erlijioan, ez eta zerurik dauenik ere."
      }
      ]
      },
       "54820607260":{
  "name":"Anton Azpiazu Lanz",
      "birthDate":"1955",
      "birthPlace":"Oñati",
      "text":[
          {
        "title": "Lehenengo infartuak",
        "text": "Hiru infartuk emun xostai niri. Lehenengoak, uste xuat, 1989an emun nostala. Lanean emun nostan. Hark aldatu xostan niri dena, bizitza guztiz aldatu xostan. Gure lantegitik beste fabrika batera noiala, bidean emun xostan. Lehenengo mina igarri nixuan, petxuan mina. Gasolinera batean geratu nintzuan. Uste xuat ez nebela berba egiten, ezin nixuan berba egin. Bitsak irteten xostan ahotik. Hango jabeak uste xuan mozkortuta neuela, baina han baxauan andre bat eta hark esan xuan, horrek zeozer badako, diar egin behar xakok Gurutze Gorriari."
      },
      {
        "title": "Kutxillo bat sartuta",
        "text": "Anbulantzia etorri eta handik Basurtoko ospitalera, segituan. Eta han esan xuain, esto es un infarto. Nik dena entzuten nixuan. Nik gasolineratik ospitalera pentsatzen nixuan kutxillo bat sartuta neukala. Min haundia ñakuan. Minak zartadak emuten xostain niri bularrean. Jode, hau dok hau!, nire artean. Ospitalera ailegatu nintzanean akabatuta ñaguan ia. Ospitalean botika batzuk emun eta handik 4-5 egunera etxera. Infartu formala euki dok, esan xostain ospitalean."
      },
      {
        "title": "Kristoren adinarekin kristorenak",
        "text": "Gero, burura etortzen xak gauza pilo bat. Zer ote dan, iratzarriko haizen, familiarekin gehiago egongo haizen… Bajoi haundia izan zuan. Momentu horretan pentsamenduak egiten dittuk euskeraz eta badaezpada ere erderaz ere bai. Eta, ez dakik?, dok gauza bat amorrua emuten nostana. Pentsatzen dok, zer egin xuat nik ba gaizki?, zergatik pasatu xatak hau niri?, niri zergatik? Hori dena ordu erdian gertatu zuan. Nik ordu erdian buelta dena emun nitxan munduari, bizpahiru aldiz. Buruak lan egiten xok ikaragarri. Nik Kristoren adina ñakuan, eta Kristoren adinarekin kristorenak pasatu nitxuan."
      },
      {
        "title": "Bihotzeko episodioak",
        "text": "Bigarren infartuak handik 8 urtera emun xostan. Gero beste bat euki nixuan, 10 bat urtera. Orduan Kruzesera eroan nindduain, eta ablazioa egin xostain, zain bat erreaz. Eta gaur arte, ez xuat beste sustorik euki. Bihotzeko episodio gehiago ez xuat euki. Markapasosak bai, markapasosak aldatu egiten xostai tokatzen danean. Lehenengoa izan ezik beste bostak desfribiladoreak izan dittuk; ordenagailu txiki batzuk dittuk, ospitalearekin konektatuta dauzanak. Aspaldiko 8-10 urteotan informe denak onak izan dittuk. Bihotzetik ondo ñauk."
      },
      {
        "title": "Leuzemia aurkitzea",
        "text": "Orain 4 urte, gutxien espero nebenean, leuzemia aurkitu xostain. Bihotzetik egiten dostain ohiko analisis horietako batzuk egin, eta handik bi egunera, fateko lehenbailehen Gasteizera, ospitalera. Fan nintzuan, eta medikuak, tienes una leucemia terrible. Leucemia? Si no estoy cansado, ni he hecho nada, y ayer di la vuelta de Madalena! Pues aquí, eso hay. Tienes que quedarte ingresado. Analisiak berriro egin, eta atzera ere, leuzemia atera zuan. Medikuak, tienes para 2 años, no tienes más. Han sacado un medicamento nuevo y, si quieres, puedes probar."
      },
      {
        "title": "Medikamentuek salbatu",
        "text": "Emun xostain medikamentua, eta bajetan xabik poliki-poliki. Lehen 60ko dosisa hartzen nixuan, eta orain 30ekoa hartzen ñabik. Bi urte pasatu diranean behera xabik. Hori dok medikamentuak egin dauena. Medikuak esan xostan, botika hori atera ez baxuain, hi beste leku batean egongo hintzan, beste aldean. Ni medikamentuek salbatu naixuai. Ni medikuekin oso gustura ñabik. Eta medikuek esaten dostaina egiten xuat begiak itxita. Medikua dok nik baino gehiago dakiena eta zertan dabilen berak baxakik."
      },
      {
        "title": "Buruak agintzen",
        "text": "Niri birritan esan xostai medikuek ia bestaldean egonda nauela. Orain ere bihotzaren zera oso baju xakuat, %58, kaxkar samar, gaizki samar ez esatearren. Hori buruan eukitzen badok orduan bai larritzen haiz. Ni orain lasai ñauk. Izan ere, buruak eragin haundia xakok. Gaixotu edo ez gaixotu, okerrera egin edo ez, %40an burua dok. Norberaren buruak agintzen xok. Nik neuk garbi xakuat, nik aurrera egin behar xuat. Eta aurrera egiten dok buruarekin pentsatuz, nik aurrera egin behar xuat."
      },
      {
        "title": "Ispilu magikoa",
        "text": "Nik etxean ispilu magiko bat xakuat, siempre me veo guapo. Nik egunero goizean, mosua garbitu eta txukundu, eta ispilu aurrean jartzen nauk, kontxo, gaur ere guapo ñauk, aurrera, esaten xuat. Bihar egongo gaittuk, eta etzi ere bai. Eta beti guapo. Niri behin mediku batek esan xostan, inportanteena dok burua ondo eukitzea. Hi kotxean faten haizenean, aurrekaldean dakok kristoren leiho haundia, eta atzera begiratzeko dakok ispilu txiki-txiki bat. Nora begiratzen dok gehiago? Aurrekaldera, ezta? Ba, bizitzan ere, begiratu aurrera, begiratu beti aurrera."
      },
      {
        "title": "Andreak ere txarrak pasatu",
        "text": "Andreak beti ondo eroan xok, beti. Nik galdetzen txat, zer moduz? Eta berak, ondo, baina nik ere txarrak pasatu ditxuat, e! Txarrak, e! Gauean, lotan, badaezpada ere besoa luzatu egiten xok, eta eskuarekin ikutu, bertan ote nauen. Lehengo batean etorri zuan anbulantzia, eta andrea paseotik etorri zuan, anbulantzia ikusi eta pentsatu ei xuan, jooee, akabo! Gero konturatu zuan ezetz, beste bat zala. Berak esaten dauena, gaizki esanda dago, baina eskerrak ez dan senarra!"
      },
      {
        "title": "Esperientzia oso ona",
        "text": "Ni orain ondo ñauk. Momentuz, behintzat, ondo. Aspaldiko urteotan analisiak ondo. Botiken intendentzia ere ondo, gero eta dosis txikiagoa hartzen xuat. Leuzemiarendako botikaren dosisa bajatu xostai. Eta kitto! Etxauk besterik! Esperientzia, oso ona, ze bizirik irteten duanean esperientzia oso ona dok, bizitzak merezi xok eta. Trantze horretatik pasatu ostean, gauza batzuei garrantzi gehiago emuten xak edo gutxiago. Denboraren balorea ere beste bat dok. Lagunen balorea, berriz, aldatzen dok guztiz. Familiaren balorea aldatu egiten dok."
      },
      {
        "title": "Markapasosen eboluzioa",
        "text": "Nik 6 bat markapasos desberdin euki ditxuat, klase guztietakoak. Lehenengo txikiak, eta gero DAI moduan. Eta gero DAI moduan eta informazio dena batzen dauenak. Eboluzioa ikaragarria izan dok, nik ikusi dotena. Hik atera kontuak, 35 bat urte dittuk aparatuok aldatzen ikusi dittudala, eta denak hobetzen. Nik ohe ondoan, mesanotxe gainean, bat xakuat, eta berak markatzen xok dena, eta informea ere emuten xok."
      },
      {
        "title": "Beldurra eta errespetua",
        "text": "Nik beldurra euki xuat, baina pasatu egin xatak. Orain beldurrik bat ere ez xakuat. Esaten dotsuenean, tienes un infarto, ez dok edozein gauza. Bizitza aldatu egiten dok, guztiz aldatzen xak bizitza, derrigorrez. Bizitza eta bizimodua, biak. Orduan, beldurra? Bai. Intseguritatea eta beldurra, beti. Baina beldurrarekin bizi ez. Beldurra euki egin behar dok, beldurrarekin bizi ez. Eta gero beldurra barik euki behar dok errespetua. Norberaganako errespetua, ze norberari ez baxakok komeni 20 km-ko ibilaldia egitea, ez egin."
      },
      {
        "title": "Azken boluntadeak",
        "text": "Zelan hil ezin leikek aukeratu. Hori hola dok. Bere buruaz beste egiten dauenek bai aukeratzen xuai zelan hil. Besteok ez. Besteok zelan, non eta noiz hilko garen ezin erabaki. Norbera ez dok bakarrik bizi. Familia dakok, lagunak ere bai. Gauza bat dok norberak sufritzea eta beste bat dok, oraindik okerragoa, beste batzuei sufritu eragitea. Ikusi behar dok, batez ere, burua zelan dauen. Baina behin ezertarako gauza ez haizenean, burua guztiz galduta dakoanean, begetal hauenean… Orduan azken boluntadeak xaozak."
      },
      {
        "title": "Esperantza eta sinismena",
        "text": "Bizirik hauen bitartean beti xauk esperantza, gehiago biziko haizen esperantza, botikaren bat aterako dauen itxaropena. Beti esperantzarekin bizi behar haiz, e! Orain daukadan medikamentua orain 8 urte ez xaguan eta jendea hil egiten zuan. Nork xakik hemendik urte batzuetara zeozer irtengo ote dan oraingo botikak baino hobea. Nik ez xuat sinisten. Nik beste mundu batean ez xuat sinisten. Niretzat holakorik ez xauk. Baina nik nahiko garbi xakuat ez dauela ezer."
      }
      ]
      },
       "54819424047":{
  "name":"Josu Egaña Goñi \"Paiko\"",
      "birthDate":"1981",
      "birthPlace":"Oñati",
      "text":[
        {
        "title": "Istripua ekainaren 12an",
        "text": "2016an izan zen istripua, ekainaren 12an, ezkondu nintzen urteurren egunean. Lanera fan nintzen, arratsaldez, nire postura, eta jende falta zegoen baja-eta hartuta. Hamar bat pertsona falta ziren. Nire makinatik bidali ninduten beste makina batera altzairuzko bobinak moztera. Oso gutxitan ibilia nintzen. Bobina batzuk zeuden, eta erditik moztu behar ziren. Haiek ipintzen nenbilela eta nik hura moztu behar nuenean etorri zitzaidan gainera, 4.000 kg."
      },
      {
        "title": "Hanka ebaki",
        "text": "Ikusi nuenean hura nire gainera etortzen, eskumako hanka apoiatu eta kanpora egin nuenean, ezkerreko hanka airean geratu zitzaidan, jo ninduen eta hanka ebaki zidan. Nik, ebaki zidanean, uste nuen hezurrak apurtu zizkidala, tibia eta perone, eta derrepentean hanka metro betera fan zen. Pentsatu nuena baino grabeagoa zen kontua. Jezarri nintzen, eta ondoan zegoen lankidea etorri zen. Ikusi zuen hanka. Esan zidan, itxoin, laguntza eskatzera noa."
      },
      {
        "title": "Odol-galera ikaragarria",
        "text": "Zarataka fan zen, un cable que se muere, un cable! Nik bitartean obatzen nion hankari. Eskuarekin tapatzen nuen, baina ezin nuen zerratu. Eta bihotzaren taupaden indarrarekin irten egiten zitzaidan odola, metro betera edo. Izerdi hotza hasi zitzaidan. Etorri zen elektrizista bat kable batekin, eta torniketea egin zidan. 4 bat litro odol galdu nuen. Han ez zegoen odolik ipintzeko. Kontziente egon nintzen debora dena, e! Begiak ez nituen itxi nahi, itxiz gero hil egin behar nintzela pentsatzen nuen eta."
      },
      {
        "title": "Azken agurrak",
        "text": "Konturatu orduko jende piloa etorri zen: anbulantziakoak, ertzainak, munizipalak… Orduan pentsatu nuen ez nintzela irten behar; gainera, konortea galdu ez baina mareatu egin nintzen. Nire lankideak esan zidan, etorri, etorri. Erantzun nion, ez, ni ez noa inora, uste dut hil egin behar naizela; esan nire andreari asko maite dudala; salan dago bodako argazkia bai, eta esan seme-alabei egunero-egunero begiratzeko argazkiari nirekin akordatzeko. Nire problemarik haundiena zen seme-alabek ni ahaztea."
      },
      {
        "title": "Helikopteroan Donostiara",
        "text": "Inork ez zion andreari diar egin nahi. Lankideari esan nion, hartu nire telefonoa eta esan ez dela grabea, fateko Donostiara, baina ez dela grabea. Han beste 20 bat minutu eginda estabilizatu egin ninduten. Helikopteroa Txintxurretako parkingera etorri zen, han lekua zegoen eta. Kamilatik helikopterora pasatu, kable denak eta txupeteak aldatu, eta Donostiara fan ginen, Intxaurrondora, bonberoen heliportura. Atzera ere, anbulantziara pasatu eta ospitalera. Ni denbora dena kontziente, ez nuen galdu konortea."
      },
      {
        "title": "Hanka kaxatxo batean",
        "text": "Urgentzietako atera iristean esan nuen, gelditu, ifini manta bat edo zeozer gainean, ze egongo dira nire ama eta nire andrea, eta horiek ez dakite ezer, ez dakite zer pasatu den. Badakite zeozer pasatu dela baina ez hanka ebakita daukadala. Ipini zidaten manta bat. Sartu ninduten. Esan nion andreari hanka moztuta daukat, e. Hanka aldean neroian, kaxatxo batean izotzarekin. Esaten zidaten agian ipiniko zidatela, baina nik banekin zaila zela. 4.000 kiloko bobina jausita, hanka zanpa eginda zegoen."
      },
      {
        "title": "Kirofanoa sartu aurretik",
        "text": "Kirofanora sartu aurretik medikuei esan nien andrea eta ama ikusteko beharra neukala. Medikuek ezetz, protokoloak esaten duela ezin dela inor ikusi. Obatu nituen kable denak eta esan nuen, mekaguen, edo uzten didazue ikusten edo orain arte hilda egon naiz, bai?, eta orain hiltzea segitzea igual zait! Nik orain behar dudana da ama eta andrea ikustea. Bueno, bueno, baina bizkor, medikuek. Sartu ziren, 5 minutu eurekin egon nintzen."
      },
      {
        "title": "Biziraun hori",
        "text": "Behin kirofanotik irten ondoren medikuek esan zidaten bizirik irten nintzela bi gauzarengatik. Bata, torniketeagatik, lankideak torniketea egin zidalako. Eta, bestea, konortea ez nuelako galdu. Konortea galduz gero, konstante bital denak bajatuko ziren, eta ez zen posible izango egoerari buelta emutea. Ez zekitela, hainbeste odol galduta, zelan egin nuen aurrera."
      },
      {
        "title": "Burugogorra izan",
        "text": "Ni, istripua euki aurretik, oilagorretan ibiltzen nintzen, eta esan zidaten ezingo nintzela gehiago ibili. Nik, berriz, ezingo dudala egin? Zuk ez dakizu zeinekin zabiltzan berba egiten, ezta? Ni burugogorra naiz, gauza onetarako eta gauza txarretarako. Zuk ez didazu esan behar niri nik zer ahal dudan eta zer ezin dudan egin. Zuk esango duzu nire moduko jendeak zer egiten duen eta zer ez duen egiten. Baina nik egin egingo dut. Egingo dut eta argazkiak ekarriko dizkizut. Handik 8 hilabetera Legazpiko Gurutzera fan nintzen, eta sasoi hartan oilagorretara fan nintzen."
      },
      {
        "title": "Berriro ikasteko prozesua",
        "text": "Nire istripua gogorra izan zen, gogor samarra. Ni ere gogorra izan naiz. Norberak gogorra izan behar du, ze horretan gogorra ez bazara… Etxean negarrez geratzea denbora galtzea da. Behar dituzu dolu egun batzuk, ze azken batean zure gorputzeko parte bat hil da, ez duzu ikusi behar gehiago. Baina behin hori pasatuta zer egin behar duzu? Berriro ikasi behar duzu gauzak egiten. Hori da okerrena, ikastea. Egiten dituzu gauzak 30 urte era batera eta gero derrepente dena kanbiatzen da."
      },
      {
        "title": "Beldurra eta suertea",
        "text": "Hil behar nintzela pentsatu arren, ez nuen beldurrik euki, eta hiltzeari ez nion beldurrik hartu. Beldurra euki nuen ez nuela familia gehiago ikusiko, eta, agian, nirekin ez zirela egunen batean akordatuko. Hiltzeak beldurra emun ez, ze, pentsatu nuen, nire esku ez dago, nire esku dagoen dena egingo dut; ezin bada egin, ba ezin da, baina ez naiz fango dena egin ez izanaren penarekin. Bobina nire gainera zetorrela konturatu nintzen. Pittin bat bizkor rago ibiliz gero ez zen ezer geratuko, baina pittin bat despistatuz gero bertan hilko nintzen. Suertea euki nuen, bai, suerte pixka bat."
      },
      {
        "title": "Laguntza topatu",
        "text": "Nik laguntza haundia euki dut. Baina laguntza topatu egin behar da, ze ospitalean medikuek, fisioek eta errehabilitaziokoek dakite teoria, baina azkenean topatu behar duzu pertsona bat zure moduan dagoena jakiteko berak zuk zer sentitzen duzun, zelan lagundu. Niri Alain Oiartzunek lagundu dit asko, tolosarra da bera. Eskerrak hari, ze azkenean gauza asko berak erakutsi dizkit, zelan egin, zelan ez egin, zelan mugitu. Medikuek esan egiten dizute, baina euren azalean ez dute probatu. Ez da iguala."
      },
      {
        "title": "Aberatsagoa orain",
        "text": "Ni, nire kasuan, aberatsagoa naiz orain lehen baino. Dirurik ez dut eukiko, baina aberatsa…! Ikasten duzu baloratzen lehen baloratzen ez zenituen gauzak. Ondo zaudenean ez duzu baloratzen, ez duzu ikusten. Positiboa izan behar duzu, bestela zer egin behar duzu, etxean geratu negarrez? Negar eginez zeozer irabazi behar duzu? Beste hanka ipini behar dizute? Ez. Daukazunarekin ibili behar duzu, ahal den ondoen. Negar ere egin beharra dago momenturen batean, amorruagatik edo libratzeagatik edo biengatik. Baina hori egindakoan, aldatu txipa eta aurrera."
      },
      {
        "title": "Nire karrera neure buruarekin",
        "text": "Ortopediakoak esan zidan, 40 urte daramat hemen lanean eta ez dut inor ezagutzen hanka moztu eta urtebetera oilagorretan dabilenik sasi artean. Nire karrera neure buruarekin da. Nire helmuga karrera egitea da, amaitzea karrera: San Pedrotik Olatera fan eta San Pedrora bueltatzea. Niri irabazteak igual dit. Ailegatzea da kontua, lehenengo edo atzean, igual dit. Premioa hori da. Orain hasi naiz arkuan orkatzak eta basurdeak harrapatzen."
      },
      {
        "title": "Azken helburua",
        "text": "Hil ostean zer dagoen ez dakit. Ezer ba ote dagoen ere ez dakit. Gure aitak esaten zuen zeozer egongo dela, eta ona izan behar dela ze hara faten dena ez da bueltatzen. Ona porcojones izan behar da, hau baino hobea izatea zaila izango da, baina. Nik enteratu bako heriotza nahi nuke. Nik daukadan beldur bakarra da jendeak esatea ez naizela pertsona ona izan. Nik nahi dudana da jendeak esatea nire seme-alabei pertsona ona naizela, beste denak igual dit. Eta jendeak oroitzapen ona eukitzea nitaz, horixe da nire azken helburua."
        }
      ]
      }
}
