{
    "page.home": "Home",
    "page.araotz": "Families of Araotz",
    "menu.gatza": "Gatza",
    "menu.gatza.book": "Book",
    "menu.gatza.makingof": "Making of",
    "menu.gatza.news": "News",
    "menu.gatza.info": "Information",
    "menu.araotz": "Araotz",
    "menu.araotz.makingof": "Making of",
    "menu.araotz.info": "Information",
    "menu.bestaldetik": "Back from the Other Side",
    "footer.webSiteInfo": "Web site developed by $author",

    "page.gatza": "Gatza",
    "page.gatza.book.title": "See book",
    "page.gatza.book.alt": "Book",

    "page.gatza.info.text.p1": "This project is called Gatza because that is in fact how the citizens of Leintz-Gatzaga refer to their village. Gatza is a collection of portraits, but more than anything else, it is a document, in other words, a photographic census of a small village in the Basque Country at the start of the 21st century.",
    "page.gatza.info.text.p2": "Gatza is an open project; it was started in 2011 and has been changing in the course of its development. Initially, I wanted to produce portraits of the inhabitants of Gatzaga, each one in his or her own context in the workplace or at home, but the work took a different path. So after abandoning the intentions I had in mind, in the end, I put the inhabitants of Gatzaga in front of a black cloth and that is how I produced their portraits",
    "page.gatza.info.text.p3": "The first outcome of this project was a book published in 2015 and entitled Gatza. Leintz-Gatzagako herritarren erretratuak (Gatza. Portraits of the Citizens of Leintz-Gatzaga). Each portrait is a photo of one inhabitant of Gatzaga, but the book provides a face and a photographic census of the village of Leintz-Gatzaga. This website is the second outcome of the project and consists of a mosaic made up of the portraits of the people of Gatzaga. 204 inhabitants in all appear in the mosaic, nearly all the inhabitants of the village. They are wearing their everyday clothes, just as they do when they are in an informal atmosphere among friends; what is more, I felt that it would be interesting to portray their body language, the positions of their hands and feet, in the portraits because they are highly significant.",
    "page.gatza.info.text.p4": "Finally, I would like to stress that Gatza is a project shared with the people of Gatzaga and produced with their assistance.",
    "page.gatza.info.contact.title": "Contact",
    "page.gatza.info.contact.mail": "email",

    "page.araotz.info.text.p1": "You will find portraits in this place—portraits of relatives from 22 families of Araotz origin. Each family originates from a farmhouse in Araotz, and consists of relatives from three or four generations. Although the connection between the families and the farmhouses is very strong, nowadays no one lives in those farmhouses; they are used as second homes. In fact, Araotz has had very few inhabitants for a long time, and almost all Araotz people now live in Oñati. In any case, it must be said that this is not a full portrait of Araotz, as only about half are represented.",
    "page.araotz.info.text.p2": "The portraits were taken in 2019, most of them at the fronton in Araotz, except for one family whose photos were taken at their farmhouse. The editing work was done in the spring of 2020, during the Covid-19 lockdown. The website was developed in the spring-summer of 2020.",
    "page.araotz.info.text.p3": "The project could be carried out thanks to the generosity, help, and participation of the people of Araotz. So thank you to everyone. The support of members of the Araotz neighborhood committee was also essential for this work, of course. So thank you to Koldo Zumalde, Kerman Urkia, and Luis Zumalde. The website was designed by Ane Diaz de Tuesta. Finally, the photographs were taken by Joxefe Diaz de Tuesta.",

    "page.contact.title": "Contact",
    "page.contact.description": "Contact information to get in touch with photographer Joxefe Diaz de Tuesta. If you have any questions, suggestions, or commissions, please don't hesitate to reach out.",
    "page.contact.name": "Name",
    "page.contact.phone": "Phone",
    "page.contact.email": "Email",
    "page.contact.website": "Website",
    "back": "Back",

    "menu.bestaldetik.hitzaurrea": "Foreword",
    "page.bestaldetik.hitzaurrea.title": "Foreword",
    "page.bestaldetik.hitzaurrea.text": "Iñaki has always liked wheels, and lives on wheels; Koldo is lucky, and spreads the joy of living; Serafín lives with a smile on his lips; Lourdes' grandchildren have changed her life; Txiki likes to live peacefully; Miguel Ángel lives with everyone's heart; Juan Carlos lives thanks to his father; Nicolás loves to travel, he went to the other side and returned appreciating the way of life here even more; Joseba deeply loves music; Rafael lost two friends almost at once; Montxo lives alone; Roberto has the will to live despite his mother; Amaia lives almost fused with her sister; Javier clung to life because he couldn't give his mother such a disappointment; Reyes has no days to waste in this life; Algimiro doesn't know how many lives he has left; Pedro has already lived enough; Miguel Ángel is full of life; Antone has had an intense relationship with death in recent years; Paiko is one of those who lives life intensely.\n\nWhat do all these people have in common? They were born here or there, but they all live in Oñati. And, moreover, while living in Oñati, they have made the round trip to the other side. That is their bond: they have been on the verge of death, and have had the strength and courage to continue living. They all have the will to live.\n\nLong ago I heard a friend say he had returned from the other side, that he had seen Saint Peter's beard and had come back. Another friend told me that his mother fell ill and upon returning from the hospital told him: \"I have been dead, and I have been resurrected. Soon I will go to mama.\" And so it was, a few weeks later she passed away. These two events are the seed of this work.\n\nThere are experiences that cannot be fully explained. Sometimes, the most honest thing we can do is listen. And this book collects such stories, testimonies of people who have been on the brink of death. Whether from illness or accident, all have lived some experience that put their life in danger. Some remember it vividly and completely, others only fragments. There is no single way to live through that ordeal.\n\nThere was a turning point when conducting the interviews and transferring them to paper. I realized I didn't want to tell a story, and that was decisive; by freeing myself from the idea of narration I could experiment with format and set aside the need to build something sequential, linear and ordered.\n\n\"Bestaldetik etorriak\" is a book told by the protagonists of the stories, and therefore, the testimonies are in first person, as they were told. I have not rewritten or organized them to adapt them to a narrative. I wanted to respect how memory is formed: in fits and starts, with gaps, with repetitions, with details that appear suddenly. For this reason, this book does not follow a linear or logical structure. It is composed of fragments, like many of our most vivid experiences.\n\nIn Oñati many languages coexist alongside Basque. The interviews are collected as they were conducted. Each protagonist chose in which language to express their experiences. And the texts are in both: some in Basque and others in Spanish. Without any translation, neither to one side nor the other. As in our daily life. In fact, we say things only once, in one language, in the chosen language, without constantly switching to another language.\n\nSomeone will think what the thesis of this work is. There is no intention here to give answers or teachings. There are no general conclusions. They are only testimonies, from people who have been on the verge of death.\n\nEach story is accompanied by a portrait. Those faces and voices speak for themselves. They need no interpretation. As the stories are naked, the photographs are also naked, only to be read and contemplated. They have no mystery whatsoever, other than what each person seeks.\n\nWhen someone wants to portray a person, they must first ask themselves what they are looking for, what meaning they want to give to the photograph. Taking beautiful photographs is quite easy, but creating a narrative around a series of photographs is not so easy.\n\nPhotographer Luis Camacho says that Madrid's Gran Vía is New York to him, and that whoever portrays the street portrays the world. My street is Oñati. For me Oñati is New York. I have chosen Oñati to take photographs because it is convenient for me, because I live here. Oñati is the street and my region of the world, which I have been fortunate to document, and there is nothing I am interested in photographing that I do not find on that street.\n\nI did not make this book alone. In fact, directly or indirectly many people have participated in this project, and all are authors of the book. I will not mention everyone's names here, but you are all present in these lines. Thank you very much, from the heart."
}