{
    "page.home": "Home",
    "page.araotz": "Families of Araotz",
    "menu.gatza": "Gatza",
    "menu.gatza.book": "Book",
    "menu.gatza.makingof": "Making of",
    "menu.gatza.news": "News",
    "menu.gatza.info": "Information",
    "menu.araotz": "Araotz",
    "menu.araotz.makingof": "Making of",
    "menu.araotz.info": "Information",
    "footer.webSiteInfo": "Web site developed by $author",

    "page.gatza": "Gatza",
    "page.gatza.book.title": "See book",
    "page.gatza.book.alt": "Book",

    "page.gatza.info.text.p1": "This project is called Gatza because that is in fact how the citizens of Leintz-Gatzaga refer to their village. Gatza is a collection of portraits, but more than anything else, it is a document, in other words, a photographic census of a small village in the Basque Country at the start of the 21st century.",
    "page.gatza.info.text.p2": "Gatza is an open project; it was started in 2011 and has been changing in the course of its development. Initially, I wanted to produce portraits of the inhabitants of Gatzaga, each one in his or her own context in the workplace or at home, but the work took a different path. So after abandoning the intentions I had in mind, in the end, I put the inhabitants of Gatzaga in front of a black cloth and that is how I produced their portraits",
    "page.gatza.info.text.p3": "The first outcome of this project was a book published in 2015 and entitled Gatza. Leintz-Gatzagako herritarren erretratuak (Gatza. Portraits of the Citizens of Leintz-Gatzaga). Each portrait is a photo of one inhabitant of Gatzaga, but the book provides a face and a photographic census of the village of Leintz-Gatzaga. This website is the second outcome of the project and consists of a mosaic made up of the portraits of the people of Gatzaga. 204 inhabitants in all appear in the mosaic, nearly all the inhabitants of the village. They are wearing their everyday clothes, just as they do when they are in an informal atmosphere among friends; what is more, I felt that it would be interesting to portray their body language, the positions of their hands and feet, in the portraits because they are highly significant.",
    "page.gatza.info.text.p4": "Finally, I would like to stress that Gatza is a project shared with the people of Gatzaga and produced with their assistance.",
    "page.gatza.info.contact.title": "Contact",
    "page.gatza.info.contact.mail": "email",

    "page.araotz.info.text.p1": "You will find portraits in this place—portraits of relatives from 22 families of Araotz origin. Each family originates from a farmhouse in Araotz, and consists of relatives from three or four generations. Although the connection between the families and the farmhouses is very strong, nowadays no one lives in those farmhouses; they are used as second homes. In fact, Araotz has had very few inhabitants for a long time, and almost all Araotz people now live in Oñati. In any case, it must be said that this is not a full portrait of Araotz, as only about half are represented.",
    "page.araotz.info.text.p2": "The portraits were taken in 2019, most of them at the fronton in Araotz, except for one family whose photos were taken at their farmhouse. The editing work was done in the spring of 2020, during the Covid-19 lockdown. The website was developed in the spring-summer of 2020.",
    "page.araotz.info.text.p3": "The project could be carried out thanks to the generosity, help, and participation of the people of Araotz. So thank you to everyone. The support of members of the Araotz neighborhood committee was also essential for this work, of course. So thank you to Koldo Zumalde, Kerman Urkia, and Luis Zumalde. The website was designed by Ane Diaz de Tuesta. Finally, the photographs were taken by Joxefe Diaz de Tuesta.",

    "page.contact.title": "Contact",
    "page.contact.description": "Contact information to get in touch with photographer Joxefe Diaz de Tuesta. If you have any questions, suggestions, or commissions, please don't hesitate to reach out.",
    "page.contact.name": "Name",
    "page.contact.phone": "Phone",
    "page.contact.email": "Email",
    "page.contact.website": "Website"
}