{
  "page.home": "Hasiera",
  "page.araotz": "Araotzeko familiak",
  "menu.gatza": "Gatza",
  "menu.gatza.book": "Liburua",
  "menu.gatza.makingof": "Making of",
  "menu.gatza.news": "Berriak",
  "menu.gatza.info": "Informazioa",
  "menu.araotz": "Araotz",
  "menu.araotz.makingof": "Making of",
  "menu.araotz.info": "Informazioa",
  "footer.webSiteInfo": "$authork egindako webgunea",

  "page.gatza": "Gatza",
  "page.gatza.book.title": "Liburua ikusi",
  "page.gatza.book.alt": "Liburua",

  "page.gatza.info.text.p1": "Gatza, horixe da proiektu honen izena, Leintz-Gatzako herritarrek hala deitzen diote-eta euren herriari. Gatza erretratu bilduma bat da, baina batez ere dokumentu bat da, XXI. mende hasiera honetan Euskal Herriko herri txiki bateko errolda grafikoa, alegia.",
  "page.gatza.info.text.p2": "Gatza proiektu irekia da, 2011. urtean abian jarri eta aurrera egin ahala halabeharrez aldatuz joan dena. Hasiera batean, gatzagarren erretratuak egin nahi nituen, bakoitza bere testuinguruan, lanean edo bizilekuan, baina lanak beste bide bat hartu zuen, buruan nituen asmoei izkin eginda, eta, azkenean, oihal beltz baten aurrean jarri eta horrelaxe erretratatu ditut gatzagarrak, bizitzan bizilekuak batzen dituen moduan liburuan fondo beltzak batuko zituelakoan.",
  "page.gatza.info.text.p3": "Liburu bat izan zen proiektuaren lehenengo emaitza: Gatza. Leintz-Gatzagako herritarren erretratuak izenburua duena, 2015 urtean argitaratua. Erretratu bakoitza gatzagar baten argazkia da, baina liburua Leintz-Gatzagaren aurpegia eta errolda grafikoa da. Webgune hau da proiektuaren bigarren emaitza, gatzagarren erretratuez osatutako mosaikoa jasotzen duena. Guztira 204 herritar ageri dira mosaikoan, herriko ia biztanle guztiak, hain zuzen ere. Euren jantzi arruntekin ageri dira, lagun arteko giro informalean egoten direnean moduan; gainera, interesgarria iruditu zait euren gorputz jarrerak, eskuen eta oinen posturak jasotzea argazkietan, oso adierazgarriak dira eta.",
  "page.gatza.info.text.p4": "Azkenik, esan nahi nuke gatzagarrekin partekatutako proiektua dela Gatza, eurekin auzolanean egindakoa.",
  "page.gatza.info.contact.title": "Kontaktua",
  "page.gatza.info.contact.mail": "e-posta",

  "page.araotz.info.text.p1": "Erretratuak aurkituko dituzu toki honetan, Araotzen jatorria duten 22 familitako senideen erretratuak. Familia bakoitzak Araozko baserri batean du jatorria, eta hiruzpalau belaunalditako senideek osatzen dute. Familiak baserriarekin duen lotura oso handia bada ere, gaur egun baserri horietan ez da inor bizi, eta bigarren etxebizitza moduan erabiltzen dira. Izan ere, aspalditik oso biztanle gutxi dauzka Araotzek, araoztar gehien-gehienak Oñatin bizi dira eta. Edonola ere, esan beharra dago hau ez dela Araozko erretratua, erdiak inguru baino ez dira agertzen eta.",
  "page.araotz.info.text.p2": "2019an eginda daude erretratuak, Araozko frontoian eginda ere, familia batekoak izan ezik euren baserrian egin ziren eta; edizio lanak, berriz, 2020ko udaberrian, Covid-19aren itxialdian; eta webgunea, 2020ko udaberri-uda aldean.",
  "page.araotz.info.text.p3": "Araoztarren eskuzabaltasuna, laguntza eta partaidetzari esker gauzatu ahal izan da proiektua. Eskerrik asko, beraz, denei. Araozko auzo batzordeko kideen laguntza ere ezinbestekoa izan da, jakina, lan hau egiteko orduan. Eskerrik asko, beraz, Koldo Zumalderi, Kerman Urkiari eta Luis Zumalderi. Webgunearen diseinua Ane Diaz de Tuestak egin du. Azkenik, argazkiak Joxefe Diaz de Tuestak egin ditu."
}