{
  "page.home": "Hasiera",
  "page.araotz": "Araotzeko familiak",
  "menu.gatza": "Gatza",
  "menu.gatza.book": "Liburua",
  "menu.gatza.makingof": "Making of",
  "menu.gatza.news": "Berriak",
  "menu.gatza.info": "Informazioa",
  "menu.araotz": "Araotz",
  "menu.araotz.makingof": "Making of",
  "menu.araotz.info": "Informazioa",
  "menu.bestaldetik": "Bestaldetik etorriak",
  "footer.webSiteInfo": "$authork egindako webgunea",

  "page.gatza": "Gatza",
  "page.gatza.book.title": "Liburua ikusi",
  "page.gatza.book.alt": "Liburua",

  "page.gatza.info.text.p1": "Gatza, horixe da proiektu honen izena, Leintz-Gatzako herritarrek hala deitzen diote-eta euren herriari. Gatza erretratu bilduma bat da, baina batez ere dokumentu bat da, XXI. mende hasiera honetan Euskal Herriko herri txiki bateko errolda grafikoa, alegia.",
  "page.gatza.info.text.p2": "Gatza proiektu irekia da, 2011. urtean abian jarri eta aurrera egin ahala halabeharrez aldatuz joan dena. Hasiera batean, gatzagarren erretratuak egin nahi nituen, bakoitza bere testuinguruan, lanean edo bizilekuan, baina lanak beste bide bat hartu zuen, buruan nituen asmoei izkin eginda, eta, azkenean, oihal beltz baten aurrean jarri eta horrelaxe erretratatu ditut gatzagarrak, bizitzan bizilekuak batzen dituen moduan liburuan fondo beltzak batuko zituelakoan.",
  "page.gatza.info.text.p3": "Liburu bat izan zen proiektuaren lehenengo emaitza: Gatza. Leintz-Gatzagako herritarren erretratuak izenburua duena, 2015 urtean argitaratua. Erretratu bakoitza gatzagar baten argazkia da, baina liburua Leintz-Gatzagaren aurpegia eta errolda grafikoa da. Webgune hau da proiektuaren bigarren emaitza, gatzagarren erretratuez osatutako mosaikoa jasotzen duena. Guztira 204 herritar ageri dira mosaikoan, herriko ia biztanle guztiak, hain zuzen ere. Euren jantzi arruntekin ageri dira, lagun arteko giro informalean egoten direnean moduan; gainera, interesgarria iruditu zait euren gorputz jarrerak, eskuen eta oinen posturak jasotzea argazkietan, oso adierazgarriak dira eta.",
  "page.gatza.info.text.p4": "Azkenik, esan nahi nuke gatzagarrekin partekatutako proiektua dela Gatza, eurekin auzolanean egindakoa.",
  "page.gatza.info.contact.title": "Kontaktua",
  "page.gatza.info.contact.mail": "e-posta",

  "page.araotz.info.text.p1": "Erretratuak aurkituko dituzu toki honetan, Araotzen jatorria duten 22 familitako senideen erretratuak. Familia bakoitzak Araozko baserri batean du jatorria, eta hiruzpalau belaunalditako senideek osatzen dute. Familiak baserriarekin duen lotura oso handia bada ere, gaur egun baserri horietan ez da inor bizi, eta bigarren etxebizitza moduan erabiltzen dira. Izan ere, aspalditik oso biztanle gutxi dauzka Araotzek, araoztar gehien-gehienak Oñatin bizi dira eta. Edonola ere, esan beharra dago hau ez dela Araozko erretratua, erdiak inguru baino ez dira agertzen eta.",
  "page.araotz.info.text.p2": "2019an eginda daude erretratuak, Araozko frontoian eginda ere, familia batekoak izan ezik euren baserrian egin ziren eta; edizio lanak, berriz, 2020ko udaberrian, Covid-19aren itxialdian; eta webgunea, 2020ko udaberri-uda aldean.",
  "page.araotz.info.text.p3": "Araoztarren eskuzabaltasuna, laguntza eta partaidetzari esker gauzatu ahal izan da proiektua. Eskerrik asko, beraz, denei. Araozko auzo batzordeko kideen laguntza ere ezinbestekoa izan da, jakina, lan hau egiteko orduan. Eskerrik asko, beraz, Koldo Zumalderi, Kerman Urkiari eta Luis Zumalderi. Webgunearen diseinua Ane Diaz de Tuestak egin du. Azkenik, argazkiak Joxefe Diaz de Tuestak egin ditu.",

  "page.contact.title": "Kontaktua",
  "page.contact.description": "Joxefe Diaz de Tuesta argazkilariarekin harremanetan jartzeko informazioa. Galdera, iradokizun edo enkargurik baduzu, ez izan zalantzarik kontaktatzeko.",
  "page.contact.name": "Izena",
  "page.contact.phone": "Telefonoa",
  "page.contact.email": "E-posta",
  "page.contact.website": "Webgunea",
  "back": "Itzuli",

  "menu.bestaldetik.hitzaurrea": "Hitzaurrea",
  "page.bestaldetik.hitzaurrea.title": "Hitzaurrea",
  "page.bestaldetik.hitzaurrea.text": "Iñakiri gurpilak gustatu izan zaizkio beti, eta gurpil gainean bizi da; Koldo zorte-ko da, eta bizi-poza banatzen du; Serafin irribarrea ezpainetan bizi da; Lourdesi bilobak bizitza aldatu dio; Txikiri lasai bizitzea gustatzen zaio; Miguel Angel inoren bihotzarekin bizi da; Juan Carlos aitari esker bizi da; Nikolasek bidaiatzea maite du, bestaldera joan eta antxintxika bueltatu zen hemengo bizimodua ho-betsita; Josebak musika biziki maite du; Rafaelek bi lagun galdu zituen ia kolpe batean; Montxo bakarrik bizi da; Robertok bizimina dauka ama gorabehera; Amaia ahizparekin ia bat eginda bizi da; Javierrek biziari eustsi zion ezin ziolako amari halako disgustorik eman; Reyesek ez du egunik galtzeko bizitza honetan; Algimirok ez daki zenbat bizitza gelditzen zaizkion; Pedro dagoeneko nahikoa bizi izan da; Miguel Angel bizi-bizia da; Antonek harreman bizia izan du azken urteotan heriotzarekin; Paikok bizitza intentsitatez bizi duen horietakoa da.\n\nZer daukaten pertsona horiek guztiek komunean? Han edo hemen jaio dira, baina bizi Oñatin bizi dira denak. Eta, gainera, Oñatin bizi direla, bestaldetiko joan-etorria egin dute. Horixe da euren arteko lotura: ia-ia hilean egon dira, eta bizirik jarraitzeko kemena eta indarra eduki dute. Bizimina daukate denek ere.\n\nAspaldi batean lagun bati entzun nion bestaldetik etorria zela, San Pedrori biza-rrak ikusi eta bueltatu egin zela. Beste lagun batek esan zidan bere ama gaixotu eta ospitaletik bueltan esan ziola: \"Hilda egon naiz, eta berpiztu egin naiz. Aurki banoa amarengana\". Eta halaxe izan zen, handik aste batzuetara zendu zen. Bi gertaera horiek dira lan honen hazia.\n\nBadira guztiz azaldu ezin daitezkeen esperientziak. Batzuetan, egin dezakegun gauzarik zintzoena entzutea da. Eta liburu honek holako istorioak jasotzen ditu, hilzorian egondako pertsonen testigantzak. Gaixotasunak direla istripuak direla, denek bizi izan dute euren bizitza arriskuan jarri zuen esperientziaren bat. Bat-zuek biziki eta osoki gogoratzen dute, beste batzuek zatika baino ez. Ez dago trantze hori bizitzeko modu bakarrik.\n\nElkarrizketak egin eta paperera aldatzean inflexio puntu bat egon zen. Izan ere, konturatu nintzen ez nuela istorio bat kontatu nahi, eta hori erabakigarria izan zen, narrazioaren ideiatik askatu nintzen unean formatuarekin esperimentatu ahal izan bainuen eta zerbait sekuentziala, lineala eta ordenatua eraikitzeko beharra alde batera utzi bainuen.\n\nBestaldetik etorriak liburua istorioen protagonistek kontatutako liburua da, eta, beraz, testigantzak lehen pertsonan daude, kontatutako moduan. Ez ditut berridatzi edo kontakizun batera egokitzeko antolatu. Memoria nola sortzen den errespetatu nahi nuen: tarteka, hutsuneekin, errepikapenekin, bat-batean agertzen diren xehetasunekin. Horregatik, liburu honek ez dio egitura lineal edo logiko bati jarraitzen. Zatiz osatuta dago, gure esperientzia bizienetako asko bezala.\n\nOñatin hizkuntza asko bizi dira euskararekin batera. Elkarrizketak egindako mo-duan daude jasota. Protagonista bakoitzak aukeratu du zein hizkuntzatan azal-du bere esperientziak. Eta, testuak, bietara daude: batzuk euskaraz eta beste batzuk gaztelaniaz. Inolako itzulpemik gabe, ez alde batera ez bestera. Gure egu-neroko bizitzan moduan. Izan ere, gauzak behin bakarrik esaten ditugu, hizkuntza batean, aukeratutako hizkuntzan, etengabe beste hizkuntzara aldatu gabe.\n\nBaten batek pentsatuko du zein ote den lan honen tesia. Ez dago hemen erant-zunik edo irakaspenik emateko asmorik. Ez dago ondorio orokorrik. Testigantzak baino ez dira, ia-ia hilean egon diren pertsonenak.\n\nIstorio bakoitza erretratu batekin batera doa. Aurpegi eta ahots horiek berez hitz egiten dute. Ez dute interpretaziorik behar. Istorioak soilak diren moduan, argaz-kiak ere soilak dira, irakurri eta begiratuak izateko baino ez. Misteriorik ez daukate batere, norberak bilatzen diona baino.\n\nNorbaitek pertsona bat erretratatu nahi duenean, lehenik eta behin bere buruari galdetu behar dio zeren bila dabilen, zein esanahi eman nahi dion argazkiari. Argazki ederrak ateratzea nahiko erraza da, baina argazki sail baten inguruan kontakizun bat sortzea ez da horren erraza.\n\nLuis Camacho argazkilariak dio Madrilgo Gran Vía New York dela beretzat, eta kalea erretratatzen duenak mundua erretratatzen duela. Nire kalea Oñati da. Ni-retzat Oñati da New York. Erosoa zaidalako aukeratu dut Oñati argazkiak egiteko, bertan bizi naizelako. Oñati da kalea eta munduko nire eskualdea, dokumentat-zeko zortea izan dudana, eta ez dago fotografiatzea interesatzen zaidan ezer kale horretan aurkitzen ez dudana.\n\nLiburu hau ez dut neuk bakarrik egin. Izan ere, zuzenean edo zeharka jende askok parte hartu du proiektu honetan, eta denok ere liburuaren egile dira. Ez ditut he-men denon izenak aipatuko, baina guzti-guztiok presente zaudete lerro hauetan. Eskerrik asko, bihotzez."
}