{
  "page.home": "Home",
  "page.araotz": "Familles d'Araotz",
  "menu.gatza": "Gatza",  
  "menu.gatza.book": "Livre",
  "menu.gatza.makingof": "Making of",
  "menu.gatza.news": "Nouvelles",
  "menu.gatza.info": "Information",
  "menu.araotz": "Araotz",
  "menu.araotz.makingof": "Making of",
  "menu.araotz.info": "Information",
  "menu.bestaldetik": "Revenus de l’autre côté",
  "footer.webSiteInfo": "Site web développé par $author",

  "page.gatza": "Gatza",
  "page.gatza.book.title": "Voir le livre",
  "page.gatza.book.alt": "Livre",

  "page.gatza.info.text.p1": "Gatza est le nom de ce projet, étant donné que les habitants de Leintz-Gatzaga appellent leur village ainsi. Gatza est une collection de portraits, mais aussi un document de recensement graphique d'un petit village du Pays Basque.",
  "page.gatza.info.text.p2": "Le premier résultat de ce projet était un livre nommé 'Gatza. Les portraits des habitants de Leintz-Gatzaga', publié en 2015. Chaque portrait est la photo d'un habitant, mais le livre est le visage et le recensement de Leintz-Gatzaga.",
  "page.gatza.info.text.p3": "Ce site Web est le deuxième résultat de ce projet, qui contient un mosaic avec tous les portraits du livre. Cette mosaïque contient 204 photos au total, presque tous les habitants du village. Ils apparaissent avec des vêtements courants, comme s'ils étaient dans une ambiance décontractée. En plus, c'est intéressant de collecter leurs expressions corporelles, les positions de leurs mains et pieds, car ils sont très significatifs.",
  "page.gatza.info.text.p4": "Pour finir, je dois dire que Gatza est un projet partagé et réalisé en collaboration avec les habitants de Gatzaga.",
  "page.gatza.info.contact.title": "Contact",
  "page.gatza.info.contact.mail": "email",

  "page.araotz.info.text.p1": "Vous trouverez ici des portraits, ceux des membres de 22 familles originaires d'Araotz. Chaque famille provient d'un mas d'Araotz, et comprend des membres issus de trois ou quatre générations. Bien que le lien entre les familles et leurs fermes soit très fort, plus personne n'habite aujourd'hui dans ces fermes, elles sont utilisées comme résidences secondaires. En réalité, Araotz compte très peu d'habitants depuis longtemps, la grande majorité des Araoztars vivant désormais à Oñati. Quoi qu'il en soit, il faut préciser que ce n'est pas un portrait complet d'Araotz, seule environ la moitié y est représentée.",
  "page.araotz.info.text.p2": "Les portraits ont été réalisés en 2019, la plupart au fronton d'Araotz, sauf ceux d'une famille, pris dans leur propre ferme. Le travail d'édition a eu lieu au printemps 2020, pendant le confinement lié au Covid-19. Le site web a été créé entre le printemps et l'été 2020.",
  "page.araotz.info.text.p3": "Ce projet a pu voir le jour grâce à la générosité, à l'aide et à la participation des habitants d'Araotz. Merci donc à tous. Le soutien des membres du comité de quartier d'Araotz a également été essentiel, bien sûr. Merci donc à Koldo Zumalde, Kerman Urkia et Luis Zumalde. Le site web a été conçu par Ane Diaz de Tuesta. Enfin, les photographies ont été prises par Joxefe Diaz de Tuesta.",

  "page.contact.title": "Contact",
  "page.contact.description": "Informations de contact pour contacter le photographe Joxefe Diaz de Tuesta. Si vous avez des questions, suggestions ou commandes, n'hésitez pas à nous contacter.",
  "page.contact.name": "Nom",
  "page.contact.phone": "Téléphone",
  "page.contact.email": "Email",
  "page.contact.website": "Site web",
  "back": "Retour",

  "menu.bestaldetik.hitzaurrea": "Prologue",
  "page.bestaldetik.hitzaurrea.title": "Prologue",
  "page.bestaldetik.hitzaurrea.text": "Iñaki a toujours aimé les roues, et vit sur des roues ; Koldo a de la chance, et répand la joie de vivre ; Serafín vit avec le sourire aux lèvres ; les petits-enfants de Lourdes ont changé sa vie ; Txiki aime vivre tranquillement ; Miguel Ángel vit avec le cœur des autres ; Juan Carlos vit grâce à son père ; Nicolás adore voyager, il est allé de l'autre côté et est revenu en appréciant encore plus le mode de vie d'ici ; Joseba aime profondément la musique ; Rafael a perdu deux amis presque d'un coup ; Montxo vit seul ; Roberto a l'envie de vivre malgré sa mère ; Amaia vit presque fusionnée avec sa sœur ; Javier s'est accroché à la vie parce qu'il ne pouvait pas faire une telle peine à sa mère ; Reyes n'a pas de jours à perdre dans cette vie ; Algimiro ne sait pas combien de vies il lui reste ; Pedro a déjà assez vécu ; Miguel Ángel est plein de vie ; Antone a eu une relation intense avec la mort ces dernières années ; Paiko est de ceux qui vivent la vie intensément.\n\nQu'ont en commun toutes ces personnes ? Elles sont nées ici ou là, mais elles vivent toutes à Oñati. Et, de plus, en vivant à Oñati, elles ont fait l'aller-retour vers l'autre côté. C'est leur lien : elles ont été sur le point de mourir, et ont eu la force et le courage de continuer à vivre. Elles ont toutes l'envie de vivre.\n\nIl y a longtemps, j'ai entendu un ami dire qu'il était revenu de l'autre côté, qu'il avait vu la barbe de saint Pierre et était revenu. Un autre ami m'a raconté que sa mère était tombée malade et qu'en revenant de l'hôpital elle lui avait dit : « J'ai été morte, et j'ai ressuscité. Bientôt je vais rejoindre maman. » Et c'est ce qui s'est passé, quelques semaines plus tard elle est décédée. Ces deux événements sont la graine de ce travail.\n\nIl existe des expériences qui ne peuvent pas être complètement expliquées. Parfois, la chose la plus honnête que nous puissions faire est d'écouter. Et ce livre rassemble de telles histoires, des témoignages de personnes qui ont été au bord de la mort. Que ce soit par maladie ou par accident, tous ont vécu une expérience qui a mis leur vie en danger. Certains s'en souviennent vivement et complètement, d'autres seulement par fragments. Il n'y a pas une seule façon de vivre cette épreuve.\n\nIl y a eu un tournant lors des entretiens et de leur transcription sur papier. Je me suis rendu compte que je ne voulais pas raconter une histoire, et cela a été décisif ; en me libérant de l'idée de narration j'ai pu expérimenter avec le format et laisser de côté le besoin de construire quelque chose de séquentiel, linéaire et ordonné.\n\n« Bestaldetik etorriak » est un livre raconté par les protagonistes des histoires, et par conséquent, les témoignages sont à la première personne, tels qu'ils ont été racontés. Je ne les ai ni réécrits ni organisés pour les adapter à un récit. Je voulais respecter la façon dont la mémoire se forme : par à-coups, avec des vides, des répétitions, des détails qui apparaissent soudainement. Pour cette raison, ce livre ne suit pas une structure linéaire ou logique. Il est composé de fragments, comme beaucoup de nos expériences les plus vives.\n\nÀ Oñati, de nombreuses langues coexistent avec le basque. Les entretiens sont recueillis tels qu'ils ont été menés. Chaque protagoniste a choisi dans quelle langue exprimer ses expériences. Et les textes sont dans les deux : certains en basque et d'autres en espagnol. Sans aucune traduction, ni d'un côté ni de l'autre. Comme dans notre vie quotidienne. En fait, nous ne disons les choses qu'une seule fois, dans une langue, dans la langue choisie, sans changer constamment vers une autre langue.\n\nQuelqu'un pensera quelle est la thèse de ce travail. Il n'y a pas ici l'intention de donner des réponses ou des enseignements. Il n'y a pas de conclusions générales. Ce ne sont que des témoignages, de personnes qui ont été sur le point de mourir.\n\nChaque histoire est accompagnée d'un portrait. Ces visages et ces voix parlent d'eux-mêmes. Ils n'ont pas besoin d'interprétation. Comme les histoires sont nues, les photographies sont aussi nues, seulement pour être lues et contemplées. Elles n'ont aucun mystère, autre que celui que chacun cherche.\n\nQuand quelqu'un veut portraiturer une personne, il doit d'abord se demander ce qu'il cherche, quelle signification il veut donner à la photographie. Prendre de belles photographies est assez facile, mais créer un récit autour d'une série de photographies n'est pas si facile.\n\nLe photographe Luis Camacho dit que la Gran Vía de Madrid est New York pour lui, et que celui qui portraiture la rue portraiture le monde. Ma rue c'est Oñati. Pour moi Oñati c'est New York. J'ai choisi Oñati pour faire des photographies parce que c'est pratique pour moi, parce que j'y vis. Oñati est la rue et ma région du monde, que j'ai eu la chance de documenter, et il n'y a rien que j'aie envie de photographier que je ne trouve pas dans cette rue.\n\nJe n'ai pas fait ce livre seul. En fait, directement ou indirectement beaucoup de gens ont participé à ce projet, et tous sont auteurs du livre. Je ne vais pas mentionner ici les noms de tous, mais vous êtes tous présents dans ces lignes. Merci beaucoup, du cœur."
}